{
  "% Area Within Plan": "% areal inom planen",
  "% Cleared Mangroves": "% avverkade mangroveträd",
  "% Littoral Forest": "% Strandskog",
  "% Mangroves": "% Mangrove",
  "% Priority Mangroves": "% prioriterade mangroveskogar",
  "% Within Plan": "% inom planen",
  "Abyss": "Avgrund",
  "Agricultural Runoff": "Avrinning från jordbruket",
  "Area Within Plan": "Område inom plan",
  "Author(s)": "Författare",
  "Avg": "Avg",
  "Baseline": "Baslinje",
  "Basin": "Skål",
  "Bathymetry Card - Learn more": "<p>i️ Översikt: Havsdjupet är användbart för att avgöra var fiskar och annat marint liv äter, lever och förökar sig. Planerna bör ta hänsyn till att skydda ett brett spektrum av vattendjup.</p><p>🎯 Planeringsmål: Ingen</p><2> 🗺️ Källdata: <1>GEBCO</1></2> <p>📈 Rapport: Beräknar det lägsta, genomsnittliga och maximala havsdjupet inom planen.</p>",
  "Belize": "Belize",
  "Canyon": "Kanjon",
  "Cleared Mangroves": "Röjda mangroveträd",
  "Coastal Development": "Kustutveckling",
  "Coral Card - learn more": "<p>i️ Översikt: Restaurering av korallrev är den avsiktliga och aktiva processen för att hjälpa till med återhämtning och regenerering av korallrev som har skadats eller försämrats. Det involverar olika tekniker och interventioner som syftar till att främja tillväxt och överlevnad av korallarter, förbättra revstrukturen och återställa ekosystemets funktionalitet. 7 % av de beliziska korallreven ligger för närvarande inom HBPZ.</p><p>🎯 Planeringsmål: 20 % av korallreven i HBPZs</p><p>🗺️ Källdata: Koralltäckning för 2021 från Smart Coasts-projektet, härlett från GEOBON-projektet från CZMAI.</p><p>📈 Rapport: Procentandelen av varje objekttyp inom denna plan beräknas genom att hitta överlappningen av varje objekttyp med planen, summera dess yta och sedan dividera den med den totala ytan för varje objekttyp som finns inom det valda strandnära planeringsområdet. Om planen innehåller flera områden som överlappar varandra räknas överlappningen bara en gång.</p>",
  "Coral Card 1": "Denna planeringsprocess har som mål att främja korallarters tillväxt och överlevnad. Denna rapport visar framsteg mot målet att 20 % av korallreven ska vara starkt skyddade.",
  "Coral Reef": "Korallrev",
  "Coral Reef Objective": "Korallrev Mål",
  "Degraded Coral": "Förstörd korall",
  "Degraded Mangrove": "Förstörd mangrove",
  "Depth": "Djup",
  "Description": "Beskrivning",
  "EEZ": "Exklusiva ekonomiska zoner",
  "EEZ Objective": "EEZ Mål",
  "Escarpment": "Brant",
  "Exclusive Economic Zone\n(12 - 200nm)": "Exklusiv ekonomisk zon\n(12 - 200nm)",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Exklusiv ekonomisk zon\n(Baslinje - 200 nm)",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Exklusiv ekonomisk zon\n(Territorialhavets utsträckning - 200 nm över baslinjen)",
  "Feature": "Drag",
  "Fully Protected Area": "Helt skyddat område",
  "Geomorphology": "Geomorfologi",
  "Geomorphology Card - learn more": "<p>i️ Översikt: Havsbottnens egenskaper identifierades baserat på geomorfologi, som klassificerar objekt med hjälp av djup, havsbottenlutning och andra miljöegenskaper.</p><p>I datauppsättningen Seafloor Geomorphic Features delas havsbottnen upp i hyllor (grundaste), sluttningar och avgrunder (djupaste). Dessa tre funktioner är ömsesidigt uteslutande. Bassänger, raviner, branter, platåer, stigningar och trösklar förekommer inom dessa tre funktioner.</p><p>🎯 Planeringsmål: Inga identifierade planeringsmål för geomorfologiska objekt.</p><3> 🗺️ Källdata: Karta över geomorfologiska egenskaper på havsbotten. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. och Baker, E.K. 2014. Havens geomorfologi. Maringeologi, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Rapport: Procentandelen av varje objekttyp inom denna plan beräknas genom att hitta överlappningen av varje objekttyp med planen, summera dess yta och sedan dividera den med den totala ytan för varje objekttyp som finns inom det valda strandnära planeringsområdet. Om planen innehåller flera områden som överlappar varandra räknas överlappningen bara en gång.</p>",
  "Geomorphology Card 1": "Havsbottnen har många unika fysiska geomorfologiska egenskaper, som var och en skapar livsmiljöer som stöder olika ekologiska samhällen. Planerna bör säkerställa en representativ täckning av varje typ av havsbotten. I denna rapport sammanfattas den procentandel av varje geomorfologisk företeelse som finns i denna plan.",
  "Habitat Card - learn more": "<p>i️ Översikt:</p> <p>🎯 Planeringsmål: Inga identifierade planeringsmål för livsmiljöer.</p><p>🗺️ Källdata:</p> <p>📈 Rapport: Procentandelen av varje objekttyp inom denna plan beräknas genom att hitta överlappningen av varje objekttyp med planen, summera dess yta och sedan dividera den med den totala ytan för varje objekttyp som finns inom det valda strandnära planeringsområdet. Om planen innehåller flera områden som överlappar varandra räknas överlappningen bara en gång.</p>",
  "Habitat Card 1": "Skydd av viktiga livsmiljöer är avgörande för att upprätthålla artsamhällen. I denna rapport sammanfattas den procentandel av varje nyckelbiotop som finns i denna plan.",
  "Habitat Type": "Typ av livsmiljö",
  "Healthy Coral": "Friska koraller",
  "Healthy Mangrove": "Frisk mangrove",
  "High": "Hög",
  "High Protection": "Högt skydd",
  "High Protection Biodiversity Zone": "Zon för biologisk mångfald med högt skydd",
  "High Protection Biodiversity Zone(s)": "Zon(er) för biologisk mångfald med högt skydd",
  "HIGH_PROTECTION": "HIGH_PROTECTION",
  "Human Stressors Card - learn more": "<p>i️ Översikt: Planerna bör ta hänsyn till hur dessa områden av mänsklig användning och mänsklig stress bör navigeras i havsplanen.</p><p>🎯 Planeringsmål: Inga specifika planeringsmål för områden med mänsklig användning.</p><p>🗺️ Källmaterial: 2020</p><p>📈 års rapport: Planens totala areal beräknades, tillsammans med den totala arealen under högt skydd och den totala arealen under medelskydd. Överlappning räknades bara en gång, och om zoner med olika skyddsnivåer överlappar varandra räknas bara den högsta skyddsnivån.</p>",
  "Human Stressors Card 1": "I den här rapporten sammanfattas antalet sektorer för mänsklig användning som överlappar denna plan. Planerna bör ta hänsyn till de potentiella konsekvenserna för sektorerna om tillträdet eller verksamheten begränsas.",
  "Human Use": "Humant bruk",
  "Internal Waters\n(Shoreline - Baseline)": "Inre vatten\n(Strandlinje - Baslinje)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Strikt naturreservat",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Strikt naturreservat",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Vildmarksområde",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Vildmarksområde(n)",
  "IUCN II. National Park": "IUCN II. Nationalpark",
  "IUCN II. National Park(s)": "IUCN II. Nationalpark(er)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Naturmonument eller naturföremål",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Naturmonument eller naturobjekt",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Habitat-/artförvaltningsområde",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Livsmiljö/artförvaltningsområde(n)",
  "IUCN Level": "IUCN-nivå",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN:s andra effektiva områdesbaserade bevarandeåtgärder (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Skyddat landskap eller havslandskap",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Skyddade landskap eller havslandskap",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Skyddat område med hållbar användning",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Skyddade områden med hållbar användning",
  "Key Habitat": "Nyckelbiotoper",
  "km²": "km²",
  "Land": "Land",
  "Learn more": "Lära sig mer",
  "Learn More": "Lära sig mer",
  "Littoral Forest Objective": "Strandskogen Mål",
  "Littoral Forests": "Kustnära skogar",
  "Littoral Forests Card - learn more": "<p>i️ Översikt: Strandskog identifierades genom att jämföra data från 1980 och 2019.</p><p>🎯 Planeringsmål: Strandskogens utbredning i HPZ ökar med 14,5 % år 2025. Kustskogens utbredning i HPZ ökar till 60 % år 2030. Kustskogens utbredning i HPZ ökar till 90 % år 2035.</p><p>🗺️ Källdata: Littoral Forest-data från Cherrington & Griffin (2020).</p><p>📈 Rapport: Procentandelen av varje objekttyp inom denna plan beräknas genom att hitta överlappningen av varje objekttyp med planen, summera dess yta och sedan dividera den med den totala ytan för varje objekttyp som finns inom det valda strandnära planeringsområdet. Om planen innehåller flera områden som överlappar varandra räknas överlappningen bara en gång.</p>",
  "Littoral Forests Card 1": "I den här rapporten sammanfattas mängden strandskogar inom ramen för denna plan och mäts framstegen mot målet om ett 90 % högt skydd av strandskogarna senast 2035.",
  "Locally Managed Marine Area (LMMA)": "Lokalt förvaltat marint område (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Lokalt förvaltade marina områden (LMMA)",
  "Mangrove and Littoral Forest": "Mangrove och strandskog",
  "Mangroves": "Mangrove",
  "Mangroves Card - learn more": "<p>i️ Översikt: Prioriterade mangroveområden som identifierats enligt de uppdaterade mangrovereglerna från 2018. Mangroveskogar identifierades genom att jämföra data från 1980 och 2019.</p><p>🎯 Planeringsmål: 30 % mangrove skyddad och 4000 hektar mangrove återställd till 2035.</p><p>🗺️ Källdata: Mangrove Priority Areas från mangrovereglerna från 2018. Mangrove- och Clear-mangrovedata från Cherrington & Griffin (2020).</p><p>📈 Rapport: Procentandelen av varje objekttyp inom denna plan beräknas genom att hitta överlappningen av varje objekttyp med planen, summera dess yta och sedan dividera den med den totala ytan för varje objekttyp som finns inom det valda strandnära planeringsområdet. Om planen innehåller flera områden som överlappar varandra räknas överlappningen bara en gång.</p>",
  "Mangroves Card 1": "Den här rapporten sammanfattar mängden mangrove inom denna plan och mäter framstegen mot 30x30-målet om 30 % mangroveskydd.",
  "Mangroves Objective": "Mangrove Mål",
  "Map": "Karta",
  "Marine Dredging": "Marin muddring",
  "Marine Transportation": "Sjötransporter",
  "Max": "Max",
  "Medium": "Medium",
  "Medium Protection": "Medelhögt skydd",
  "Medium Protection Biodiversity Zone": "Medelhög skyddszon för biologisk mångfald",
  "Medium Protection Biodiversity Zone(s)": "Medelhög skyddszon(er) för biologisk mångfald",
  "MEDIUM_PROTECTION": "MEDIUM_PROTECTION",
  "Min": "Min",
  "MPA": "MPA",
  "Ocean Space": "Ocean Space",
  "Ocean Space High Protection Objective": "Högt skyddsmål för havsområdet",
  "Ocean Space Objective": "Havsområdets mål",
  "of": "av",
  "of littoral forests in High Protection Zones.": "av strandskogar i högskyddszoner.",
  "of mangroves in the Belize Ocean Space.": "av mangrove i Belize Ocean Space.",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "av Belize Ocean Space i områden med högt skydd för biologisk mångfald",
  "of the Belize Ocean Space.": "av Belize Ocean Space.",
  "Plateau": "Platå",
  "Priority Mangrove Areas": "Prioriterade mangroveområden",
  "Priority mangrove areas and cleared mangrove areas were identified. The following table summarizes this plan's overlap with those areas.": "Prioriterade mangroveområden och röjda mangroveområden identifierades. I följande tabell sammanfattas planens överlappning med dessa områden.",
  "Protection Card - Learn more": "<p>i️ Översikt: I denna planeringsprocess används IUCN:s ramverk för skyddsnivå:</p><p>IUCN Ia Strikt naturreservat: Strikt skyddat för biologisk mångfald och eventuellt även geologiska/geomorfologiska egenskaper, där mänsklig närvaro, användning och påverkan kontrolleras och begränsas för att säkerställa skydd av bevarandevärdena</p><p>IUCN Ib Vildmarksområde: Vanligtvis stora oförändrade eller kraftigt modifierade områden, som behåller sin naturliga karaktär och påverkan.  utan permanent eller betydande mänsklig bebyggelse, skyddade och förvaltade för att bevara sitt naturliga tillstånd</p><p>IUCN II nationalpark: Stora naturliga eller nära naturliga områden som skyddar storskaliga ekologiska processer med karakteristiska arter och ekosystem, som också har miljömässigt och kulturellt förenliga andliga, vetenskapliga, utbildnings-, rekreations- och besöksmöjligheter</p><p>IUCN III Naturmonument eller naturobjekt: Områden som avsatts för att skydda ett specifikt naturmonument, som kan vara en landform, ett havsberg, en marin grotta, ett geologiskt företeelseobjekt som en grotta eller ett stensättningsobjekt, t.ex. en gammal lund</p><p>IUCN IV Habitat/species management area: Områden för att skydda vissa arter eller livsmiljöer, där förvaltningen återspeglar denna prioritering. Många kommer att behöva regelbundna, aktiva insatser för att tillgodose behoven hos vissa arter eller livsmiljöer, men detta är inte ett krav för kategorin</p><p>IUCN V Skyddat landskap eller havslandskap: Där samspelet mellan människor och natur över tid har skapat en distinkt karaktär med betydande ekologiskt, biologiskt, kulturellt och landskapsmässigt värde: och där det är viktigt att skydda och bevara integriteten i detta samspel för att skydda och upprätthålla området och dess tillhörande naturskydd och andra värden</p><p>IUCN VI Skyddade områden med hållbar användning av naturresurser: Områden som bevarar ekosystem, tillsammans med tillhörande kulturvärden och traditionella naturresursförvaltningssystem. Generellt stora, huvudsakligen i ett naturligt tillstånd, med en andel som omfattas av hållbar naturresursförvaltning och där en låg nivå av icke-industriell naturresursanvändning som är förenlig med naturskydd ses som ett av huvudmålen</p><p>IUCN:s andra effektiva områdesbaserade bevarandeåtgärder (OECM): Ett geografiskt avgränsat område som inte är ett skyddat område, som styrs och förvaltas på ett sätt som ger positiva och varaktiga långsiktiga resultat för in situ-bevarandet av biologisk mångfald, med tillhörande ekosystemfunktioner och ekosystemtjänster och, där så är tillämpligt, kulturella, andliga, socioekonomiska och andra lokalt relevanta värden (CBD, 2018).</p><p>Lokalt förvaltade marina områden (LMMA)</p> <p>IUCN Ia, Ib och II anses vara skyddszoner med hög biologisk mångfald (HBPZ). IUCN V, VI, OECM och LMMA anses vara medelhöga skyddszoner för biologisk mångfald (MBPZ). I dessa rapporter betraktas IUCN-nivåerna III och IV också som MBPZ.</p><p>🎯 Planeringsmål: Ingen</p><p>🗺️ Källdata: Ingen</p><p>📈 Rapport: Räknar helt enkelt antalet zoner på varje skyddsnivå.</p>",
  "Protection Level": "Skyddsnivå",
  "Representation": "Representation",
  "Rise": "Stiga",
  "Seagrass": "Sjögräs",
  "Seagrass Card - learn more": "<p>🎯 Planeringsmål: Inget specifikt planeringsmål för sjögräs.</p><p>🗺️ Källdata: ?</p><p>📈 Rapport: Procentandelen av varje objekttyp inom denna plan beräknas genom att hitta överlappningen av varje objekttyp med planen, summera dess yta och sedan dividera den med den totala ytan för varje objekttyp som finns inom det valda strandnära planeringsområdet. Om planen innehåller flera områden som överlappar varandra räknas överlappningen bara en gång.</p>",
  "Seagrass Card 1": "Sjögräsängar är ett viktigt marint ekosystem som ger mat och skydd åt många marina organismer. Denna rapport visar den totala sjögräsareal som skyddas av denna plan.",
  "Sector": "Sektor",
  "Shelf": "Hylla",
  "Shelf Valley": "Hylla dalen",
  "Shoreline": "Strandlinjen",
  "Show by MPA": "Visa av MPA",
  "Show by Protection Level": "Visa efter skyddsnivå",
  "Show Mangrove Layer": "Visa mangrove lager",
  "Sill": "Tröskel",
  "Size": "Storlek",
  "Size Card - Learn more": "<p>i️ Översikt: Belize Ocean Space består av tre havsområden:</p><p>(1) Inre vatten: Alla vattenområden som ligger på landsidan av territorialhavets baslinje.</p><p>(2) territorialvatten: de havsområden som har territorialhavets baslinje som inre gräns och som yttre gräns en linje mätt från denna baslinje och där varje punkt ligger 12 nautiska mil från den närmaste punkten på denna baslinje.</p><p>(3) Exklusiv ekonomisk zon: Omfattar de havsområden som ligger utanför och gränsar till territorialhavet och som har som yttre gräns en linje som mäts ut mot havet från territorialhavets baslinje och där varje punkt ligger 200 nautiska mil från den närmaste punkten på denna baslinje.</p><p>Skyddszoner med hög biologisk mångfald bevarar och skyddar de högst prioriterade områdena för den marina och kustnära biologiska mångfalden. Dessa zoner är avsedda för livsmiljöer och arter som kan vara sällsynta, utrotningshotade, unika eller med snäva utbredningsområden. Denna zon omfattar parnings- eller lekområden, viktiga födosöksområden, ömtåliga eller känsliga arter och livsmiljöer samt internationellt betydelsefulla områden. När dessa zoner kombineras ger de livsmiljöer och arter ett långsiktigt skydd och är tillräckligt stora för att säkerställa ekologisk motståndskraft och anpassning till klimatförändringar. Denna zonkategori är inte lämplig för utvinning eller förändring av havsbottnen och betraktas som ett fiskefritt område i folkmun. Exempel på hög skyddsstatus, beroende på mål och tillåtna mänskliga aktiviteter, är: Marina skyddsområden i IUCN:s kategorier Ia, Ib och II.</p><p>Medelhöga skyddszoner för biologisk mångfald och områden för hållbar användning föreslås för att bevara områden som är lämpliga för medelhöga nivåer av skydd av biologisk mångfald och som också är förenliga med vissa hållbara användningsområden. Dessa zoner omfattar livsmiljöer och arter som har en viss tolerans mot störningar och mänsklig verksamhet. Till dessa zoner hör också områden som är viktiga för regionen och landet. Denna zonkategori är lämplig för en viss nivå av utvinning och förändring av havsbotten, med lämplig förvaltning och inriktning, beroende på målet för varje utsett område. Exempel på medelhög skyddsstatus kan vara: Marina skyddsområden IUCN-kategorierna V och VI, IUCN:s OECM-kategori och lokalt förvaltade marina områden (LMMA). I dessa rapporter betraktas IUCN-nivåerna III och IV också som MBPZ.</p><p>🎯 Planeringsmål: 30 % skydd av Belize Ocean Space. 15 % skydd i HPBZ. 15 % skydd i MPBZ.</p><p>🗺️ Källdata: Belize EEZ-rapport</p><p>📈: Planens totala areal beräknades, tillsammans med den totala arealen under högt skydd och den totala arealen under medelhögt skydd. Överlappning räknades bara en gång, och om zoner med olika skyddsnivåer överlappar varandra räknas bara den högsta skyddsnivån. </p>",
  "SizeCard - Intro": "Belize Ocean Space omfattar inre vatten, territorialhav och den exklusiva ekonomiska zonen (EEZ) som sträcker sig ut till 200 nautiska mil. I denna rapport sammanfattas planens överlappning med det totala havsområdet och mäts framstegen mot att uppnå målet om 30 % skydd.",
  "Slope": "Backe",
  "sq. km": "kvadratkilometer",
  "Target": "Mål",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Territorialhav\n(Baslinje - 12 nm förbi baslinjen)",
  "Territorial Seas\n(Baseline - 12nm)": "Territorialhav\n(Baslinje - 12nm)",
  "the 33,706 km² Belize Ocean Space": "det 33 706 km² stora Belize Ocean Space",
  "the Belize Ocean Space": "Belize Ocean Space",
  "This plan contains": "Denna plan innehåller",
  "This plan does not meet the objective of protecting": "Denna plan uppfyller inte målet att skydda",
  "This plan is": "Denna plan är",
  "This plan meets the objective of highly protecting": "Denna plan uppfyller målet att i hög grad skydda",
  "This plan meets the objective of protecting": "Denna plan uppfyller målet att skydda",
  "Viability": "Livsduglighet",
  "which is": "vilket är",
  "Within Plan": "Inom planen"
}
