{
  "% Area Within Plan": "% area all'interno del piano",
  "% Cleared Mangroves": "% mangrovie eliminate",
  "% Littoral Forest": "% Foresta litoranea",
  "% Mangroves": "% Mangrovie",
  "% Priority Mangroves": "% Mangrovie prioritarie",
  "% Within Plan": "% entro il piano",
  "Abyss": "Abisso",
  "Agricultural Runoff": "Deflusso agricolo",
  "Area Within Plan": "Area all'interno del piano",
  "Author(s)": "Autore/i",
  "Avg": "Media",
  "Baseline": "Linea di base",
  "Basin": "Bacino",
  "Bathymetry Card - Learn more": "<p>ℹ️ Panoramica: la profondità dell'oceano è utile per determinare dove i pesci e altri organismi marini si nutrono, vivono e si riproducono. I piani dovrebbero prendere in considerazione la protezione di un'ampia gamma di profondità d'acqua.</p><p>🎯 Obiettivo di pianificazione: nessuno</p><2>🗺️ Dati di origine: <1>GEBCO</1></2><p>📈 Rapporto: calcola la profondità dell'oceano minima, media e massima all'interno del piano.</p>",
  "Belize": "Belize",
  "Canyon": "Canyon",
  "Cleared Mangroves": "Mangrovie ripulite",
  "Coastal Development": "Sviluppo costiero",
  "Coral Card - learn more": "<p>ℹ️ Panoramica: il ripristino della barriera corallina è il processo intenzionale e attivo di assistenza al recupero e alla rigenerazione delle barriere coralline che sono state danneggiate o degradate. Implica varie tecniche e interventi volti a promuovere la crescita e la sopravvivenza delle specie di coralli, a migliorare la struttura della barriera corallina e a ripristinare la funzionalità dell'ecosistema. Il 7% delle barriere coralline del Belize si trova attualmente all'interno di HBPZ.</p><p>🎯 Obiettivo di pianificazione: 20% delle barriere coralline nelle HBPZ</p><p>🗺️ Dati di origine: copertura corallina per il 2021 dal progetto Smart Coasts, derivato dal progetto GEOBON di CZMAI.</p><p>📈 Rapporto: la percentuale di ciascun tipo di elemento all'interno di questo piano viene calcolata trovando la sovrapposizione di ciascun tipo di elemento con il piano, sommando la sua area, quindi dividendola per area totale di ciascun tipo di elemento trovato all'interno dell'area di pianificazione costiera selezionata. Se il piano include più aree che si sovrappongono, la sovrapposizione viene conteggiata una sola volta.</p>",
  "Coral Card 1": "Questo processo di pianificazione ha l’obiettivo di promuovere la crescita e la sopravvivenza delle specie di corallo. Questo rapporto mostra i progressi verso l’obiettivo del 20% delle barriere coralline altamente protette.",
  "Coral Reef": "Barriera corallina",
  "Coral Reef Objective": "Obiettivo Barriera Corallina",
  "Degraded Coral": "Corallo degradato",
  "Degraded Mangrove": "Mangrovia degradata",
  "Depth": "Profondità",
  "Description": "Descrizione",
  "EEZ": "ZEE",
  "EEZ Objective": "Obiettivo ZEE",
  "Escarpment": "Scarpata",
  "Exclusive Economic Zone\n(12 - 200nm)": "Zona economica esclusiva\n(12-200 nm)",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Zona economica esclusiva\n(Linea di base - 200 nm)",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Zona economica esclusiva\n(Estensione dei mari territoriali - 200 miglia oltre la linea di base)",
  "Feature": "Caratteristica",
  "Fully Protected Area": "Area completamente protetta",
  "Geomorphology": "Geomorfologia",
  "Geomorphology Card - learn more": "<p>ℹ️ Panoramica: le caratteristiche del fondale marino sono state identificate in base alla geomorfologia, che classifica le caratteristiche in base alla profondità, alla pendenza del fondale marino e ad altre caratteristiche ambientali.</p><p>Nel set di dati Seafloor Geomorphic Features, il fondale marino è suddiviso in ripiani (quelli più superficiali ), pendii e abissi (più profondi). Queste tre caratteristiche si escludono a vicenda. Bacini, canyon, scarpate, altipiani, rialzi e davanzali si trovano all'interno di queste tre caratteristiche.</p><p>🎯 Obiettivo di pianificazione: nessun obiettivo di pianificazione identificato per le caratteristiche geomorfiche.</p><3>🗺️ Dati di origine: Seafloor Geomorphic Mappa delle caratteristiche. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. e Baker, E.K. 2014. Geomorfologia degli oceani. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Rapporto: la percentuale di ciascun tipo di funzionalità all'interno di questo piano è calcolata da trovare la sovrapposizione di ciascun tipo di elemento con il piano, sommandone l'area, quindi dividendola per l'area totale di ciascun tipo di elemento trovato all'interno dell'area di pianificazione costiera selezionata. Se il piano include più aree che si sovrappongono, la sovrapposizione viene conteggiata una sola volta.</p>",
  "Geomorphology Card 1": "Il fondale marino ha molte caratteristiche fisiche geomorfologiche uniche, ognuna delle quali crea habitat che supportano diverse comunità ecologiche. I piani dovrebbero garantire la copertura rappresentativa di ciascun tipo di fondale marino. Questo rapporto riassume la percentuale di ciascuna caratteristica geomorfologica trovata in questo piano.",
  "Habitat Card - learn more": "<p>ℹ️ Panoramica:</p><p>🎯 Obiettivo di pianificazione: nessun obiettivo di pianificazione identificato per gli habitat.</p><p>🗺️ Dati di origine:</p><p>📈 Rapporto: percentuale di ciascuna caratteristica Il tipo all'interno di questo piano viene calcolato trovando la sovrapposizione di ciascun tipo di elemento con il piano, sommando la sua area, quindi dividendola per l'area totale di ciascun tipo di elemento trovato all'interno dell'area di pianificazione costiera selezionata. Se il piano include più aree che si sovrappongono, la sovrapposizione viene conteggiata una sola volta.</p>",
  "Habitat Card 1": "La protezione degli habitat chiave è parte integrante del sostegno delle comunità di specie. Questo rapporto riassume la percentuale di ciascun habitat chiave trovato in questo piano.",
  "Habitat Type": "Tipo di habitat",
  "Healthy Coral": "Corallo sano",
  "Healthy Mangrove": "Mangrovie sane",
  "High": "Alto",
  "High Protection": "Alta protezione",
  "High Protection Biodiversity Zone": "Zona di Biodiversità ad Alta Tutela",
  "High Protection Biodiversity Zone(s)": "Zona/e di Biodiversità ad Alta Protezione",
  "HIGH_PROTECTION": "ALTA_PROTEZIONE",
  "Human Stressors Card - learn more": "<p>ℹ️ Panoramica: i piani dovrebbero considerare come queste aree di uso umano e di stress umano dovrebbero essere affrontate nel piano oceanico.</p><p>🎯 Obiettivo di pianificazione: nessun obiettivo di pianificazione specifico per le aree di uso umano.</p> <p>🗺️ Fonte dati: 2020</p><p>📈 Rapporto: è stata calcolata l'area totale del piano, insieme all'area totale sotto protezione alta e all'area totale sotto protezione media. La sovrapposizione è stata conteggiata solo una volta e, se zone con livelli di protezione diversi si sovrappongono, viene conteggiato solo il livello di protezione più alto.</p>",
  "Human Stressors Card 1": "Questo rapporto riassume la quantità di settori di uso umano che si sovrappongono a questo piano. I piani dovrebbero considerare il potenziale impatto sui settori qualora l’accesso o le attività fossero limitati.",
  "Human Use": "Uso umano",
  "Internal Waters\n(Shoreline - Baseline)": "Acque interne\n(Litorale - Linea di base)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Riserva Naturale Integrale",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Riserve naturali integrali",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Zona selvaggia",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Aree selvagge",
  "IUCN II. National Park": "IUCN II. Parco Nazionale",
  "IUCN II. National Park(s)": "IUCN II. Parchi nazionali)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Monumento o elemento naturale",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Monumento(i) o elemento(i) naturale(i)",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Area Gestione Habitat/Specie",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Aree di gestione degli habitat/specie",
  "IUCN Level": "Livello IUCN",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "Altre misure efficaci di conservazione basate sull'area dell'IUCN (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Paesaggio protetto o paesaggio marino",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Paesaggi o paesaggi marini protetti",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Area Protetta ad Uso Sostenibile",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Aree protette con uso sostenibile",
  "Key Habitat": "Habitat chiave",
  "km²": "km²",
  "Land": "Terra",
  "Learn more": "Saperne di più",
  "Learn More": "Saperne di più",
  "Littoral Forest Objective": "Obiettivo Foresta Litorale",
  "Littoral Forests": "Foreste litorali",
  "Littoral Forests Card - learn more": "<p>ℹ️ Panoramica: le foreste litorali sono state identificate confrontando i dati del 1980 e del 2019.</p><p>🎯 Obiettivo di pianificazione: l'estensione delle foreste litorali nell'HPZ è aumentata del 14,5% nel 2025. L'estensione delle foreste litorali nell'HPZ è aumentata a 60 % nel 2030. L'estensione delle foreste litorali nella HPZ aumenterà al 90% nel 2035.</p><p>🗺️ Dati di origine: dati sulle foreste litorali di Cherrington & Griffin (2020).</p><p>📈 Rapporto: The La percentuale di ciascun tipo di elemento all'interno di questo piano viene calcolata trovando la sovrapposizione di ciascun tipo di elemento con il piano, sommando la sua area, quindi dividendola per l'area totale di ciascun tipo di elemento trovato all'interno dell'area di pianificazione costiera selezionata. Se il piano include più aree che si sovrappongono, la sovrapposizione viene conteggiata una sola volta.</p>",
  "Littoral Forests Card 1": "Questo rapporto riassume la quantità di foreste litorali all’interno di questo piano, misurando i progressi verso l’obiettivo di una protezione elevata del 90% delle foreste litorali entro il 2035.",
  "Locally Managed Marine Area (LMMA)": "Area Marina Gestita Localmente (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Aree marine gestite localmente (LMMA)",
  "Mangrove and Littoral Forest": "Mangrovie e foreste costiere",
  "Mangroves": "Mangrovie",
  "Mangroves Card - learn more": "<p>ℹ️ Panoramica: aree prioritarie per le mangrovie identificate in base ai regolamenti aggiornati sulle mangrovie del 2018. Le mangrovie sono state identificate confrontando i dati del 1980 e del 2019.</p><p>🎯 Obiettivo di pianificazione: 30% di mangrovie protette e 4000 ettari di mangrovie ripristinate entro il 2035 .</p><p>🗺️ Dati di origine: aree prioritarie per le mangrovie dai regolamenti sulle mangrovie del 2018. Dati su mangrovie e mangrovie cancellate da Cherrington & Griffin (2020).</p><p>📈 Rapporto: percentuale di ciascuna caratteristica Il tipo all'interno di questo piano viene calcolato trovando la sovrapposizione di ciascun tipo di elemento con il piano, sommando la sua area, quindi dividendola per l'area totale di ciascun tipo di elemento trovato all'interno dell'area di pianificazione costiera selezionata. Se il piano include più aree che si sovrappongono, la sovrapposizione viene conteggiata una sola volta.</p>",
  "Mangroves Card 1": "Questo rapporto riassume la quantità di mangrovie all'interno di questo piano, misurando i progressi verso l'obiettivo 30x30 di una protezione del 30% delle mangrovie.",
  "Mangroves Objective": "Obiettivo Mangrovie",
  "Map": "Carta geografica",
  "Marine Dredging": "Dragaggio marino",
  "Marine Transportation": "Trasporti marittimi",
  "Max": "Massimo",
  "Medium": "medio",
  "Medium Protection": "Protezione media",
  "Medium Protection Biodiversity Zone": "Zona di Media Tutela della Biodiversità",
  "Medium Protection Biodiversity Zone(s)": "Zona/e di biodiversità a media protezione",
  "MEDIUM_PROTECTION": "PROTEZIONE_MEDIA",
  "Min": "minimo",
  "MPA": "MPA",
  "Ocean Space": "Spazio oceano",
  "Ocean Space High Protection Objective": "Obiettivo di protezione elevata dello spazio oceanico",
  "Ocean Space Objective": "Obiettivo spaziale dell'oceano",
  "of": "Di",
  "of littoral forests in High Protection Zones.": "delle foreste litorali nelle Zone ad Alta Protezione.",
  "of mangroves in the Belize Ocean Space.": "di mangrovie nello spazio oceanico del Belize.",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "dello Spazio Oceanico del Belize in Zone ad Alta Tutela della Biodiversità",
  "of the Belize Ocean Space.": "dello spazio oceanico del Belize.",
  "Plateau": "Altopiano",
  "Priority Mangrove Areas": "Aree prioritarie di mangrovie",
  "Priority mangrove areas and cleared mangrove areas were identified. The following table summarizes this plan's overlap with those areas.": "Sono state identificate le aree di mangrovie prioritarie e le aree di mangrovie ripulite. La tabella seguente riassume la sovrapposizione di questo piano con quelle aree.",
  "Protection Card - Learn more": "<p>ℹ️ Panoramica: questo processo di pianificazione utilizza il quadro IUCN del livello di protezione:</p><p>IUCN Ia Riserva naturale integrale: rigorosamente protetta per la biodiversità e possibilmente anche per le caratteristiche geologiche/geomorfologiche, dove la visita umana, l'uso e gli impatti sono controllata e limitata per garantire la protezione dei valori di conservazione</p><p>Area selvaggia IUCN Ib: solitamente grandi aree non modificate o leggermente modificate, che conservano il loro carattere e la loro influenza naturale, senza insediamenti umani permanenti o significativi, protette e gestite per preservare la loro condizione naturale</p><p>Parco nazionale IUCN II: vaste aree naturali o quasi naturali che proteggono processi ecologici su larga scala con specie ed ecosistemi caratteristici, che hanno anche opportunità spirituali, scientifiche, educative, ricreative e per i visitatori compatibili dal punto di vista ambientale e culturale </p><p>Monumento o elemento naturale IUCN III: aree destinate a proteggere uno specifico monumento naturale, che può essere una morfologia, un monte marino, una caverna marina, un elemento geologico come una grotta o un elemento pavimentato come un boschetto antico</p><p>Area di gestione di habitat/specie IUCN IV: aree destinate a proteggere particolari specie o habitat, in cui la gestione riflette questa priorità. Molti avranno bisogno di interventi regolari e attivi per soddisfare le esigenze di particolari specie o habitat, ma questo non è un requisito della categoria</p><p>IUCN V Paesaggio o paesaggio marino protetto: dove l'interazione tra persone e natura nel tempo ha avuto luogo ha prodotto un carattere distinto con un significativo valore ecologico, biologico, culturale e paesaggistico: e dove salvaguardare l'integrità di questa interazione è vitale per proteggere e sostenere l'area e la conservazione della natura ad essa associata e altri valori</p><p>IUCN VI Aree protette con uso sostenibile delle risorse naturali: aree che conservano gli ecosistemi, insieme ai valori culturali associati e ai tradizionali sistemi di gestione delle risorse naturali. Generalmente di grandi dimensioni, principalmente in condizioni naturali, con una percentuale soggetta a gestione sostenibile delle risorse naturali e in cui l'uso di risorse naturali non industriali di basso livello compatibile con la conservazione della natura è visto come uno degli obiettivi principali</p><p>Altri effettivi dell'IUCN Misure di Conservazione basate sull'area (OECM): un'area geograficamente definita diversa da un'area protetta, che è governata e gestita in modo da ottenere risultati positivi e sostenibili a lungo termine per la conservazione in situ della biodiversità, con funzioni e servizi ecosistemici associati e ove applicabile, valori culturali, spirituali, socioeconomici e altri valori rilevanti a livello locale (CBD, 2018).</p><p>Aree marine gestite localmente (LMMA)</p><p>IUCN Ia, Ib e II sono considerate Zone di Protezione ad Alta Biodiversità (HBPZ). Le zone IUCN V, VI, OECM e LMMA sono considerate zone di protezione della biodiversità media (MBPZ). In questi rapporti, anche i livelli III e IV dell'IUCN sono considerati MBPZ.</p><p>🎯 Obiettivo di pianificazione: nessuno</p><p>🗺️ Dati di origine: nessuno</p><p>📈 Rapporto: conta semplicemente numero di zone in ciascun livello di protezione.</p>",
  "Protection Level": "Livello di protezione",
  "Representation": "Rappresentazione",
  "Rise": "Salita",
  "Seagrass": "Alghe marine",
  "Seagrass Card - learn more": "<p>🎯 Obiettivo di pianificazione: nessun obiettivo di pianificazione specifico per le fanerogame marine.</p><p>🗺️ Dati di origine: ?</p><p>📈 Rapporto: la percentuale di ciascun tipo di funzionalità all'interno di questo piano viene calcolata trovando il sovrapposizione di ciascun tipo di elemento con il piano, sommandone l'area, quindi dividendola per l'area totale di ciascun tipo di elemento trovato all'interno dell'area di pianificazione costiera selezionata. Se il piano include più aree che si sovrappongono, la sovrapposizione viene conteggiata una sola volta.</p>",
  "Seagrass Card 1": "Le praterie di fanerogame marine sono un ecosistema marino fondamentale, poiché forniscono cibo e riparo a molti organismi marini. Questo rapporto mostra la superficie totale delle fanerogame marine protette da questo piano.",
  "Sector": "Settore",
  "Shelf": "Mensola",
  "Shelf Valley": "Valle della Mensola",
  "Shoreline": "Litorale",
  "Show by MPA": "Mostra dell'MPA",
  "Show by Protection Level": "Mostra per livello di protezione",
  "Show Mangrove Layer": "Mostra strato di mangrovie",
  "Sill": "Davanzale",
  "Size": "Misurare",
  "Size Card - Learn more": "<p>ℹ️ Panoramica: lo spazio oceanico del Belize è costituito da tre aree marittime:</p><p>(1) Acque interne: qualsiasi area di acque che si trova sul lato terrestre della linea di base del mare territoriale.</p>< p>(2) Mari territoriali: comprende quelle zone di mare aventi come limite interno la linea di base del mare territoriale e, come limite esterno, una linea misurata da tale linea di base, ogni punto della quale si trova a 12 miglia nautiche da il punto più vicino di tale linea di base.</p><p>(3) Zona economica esclusiva (ZEE): comprende quelle zone del mare che sono oltre e adiacenti al mare territoriale aventi, come limiti esterni, una linea, misurata verso il mare dalla linea di base del mare territoriale, ogni punto del quale dista 200 miglia nautiche dal punto più vicino di tale linea di base.</p><p>Le zone ad alta protezione della biodiversità conservano e proteggono le aree di massima priorità per la biodiversità marina e costiera. Queste zone sono designate per habitat e specie che possono essere rari, in pericolo, unici o con areali di distribuzione ristretti. Questa zona comprende aree di riproduzione o deposizione delle uova, habitat chiave per il foraggiamento, specie e habitat fragili o sensibili e aree significative a livello internazionale. Se combinate, queste zone forniscono agli habitat e alle specie una protezione a lungo termine e sono sufficientemente grandi da garantire la resilienza ecologica e l’adattamento ai cambiamenti climatici. Questa categoria di zona non è adatta all'estrazione o all'alterazione del fondale marino ed è considerata una zona interdetta nel gergo comune. Esempi di status di protezione elevato, a seconda degli obiettivi e delle attività umane consentite, sono: Aree marine protette nelle categorie IUCN Ia, Ib e II.</p><p>Si propone una protezione media della biodiversità e zone di uso sostenibile per conservare le aree adatti a livelli medi di protezione della biodiversità e compatibili anche con alcuni usi sostenibili. Queste zone includono habitat e specie che presentano una certa tolleranza ai disturbi e alle attività umane. Queste zone comprendono anche aree significative a livello regionale e nazionale. Questa categoria di zona è adatta a un certo livello di estrazione e alterazione del fondale marino, con una gestione e una direzione adeguate, a seconda dell'obiettivo di ciascuna area designata. Esempi di stato di protezione medio potrebbero includere: aree marine protette categorie V e VI dell'IUCN, categoria OECM dell'IUCN e aree marine gestite localmente (LMMA). In questi rapporti, anche i livelli III e IV dell'IUCN sono considerati MBPZ.</p><p>🎯 Obiettivo di pianificazione: protezione del 30% del Belize Ocean Space. Protezione del 15% negli HPBZ. Protezione del 15% nelle MPBZ.</p><p>🗺️ Dati di origine: ZEE del Belize</p><p>📈 Rapporto: è stata calcolata l'area totale del piano, insieme all'area totale sotto alta protezione e all'area totale sotto protezione media. La sovrapposizione è stata conteggiata solo una volta e, se si sovrappongono zone con livelli di protezione diversi, viene conteggiato solo il livello di protezione più elevato. </p>",
  "SizeCard - Intro": "Lo spazio oceanico del Belize comprende le acque interne, i mari territoriali e la zona economica esclusiva (ZEE) che si estende fino a 200 miglia nautiche. Questo rapporto riassume la sovrapposizione di questo piano con lo spazio totale dell'oceano, misurando i progressi verso il raggiungimento dell'obiettivo della protezione del 30%.",
  "Slope": "Pendenza",
  "sq. km": "km quadrati",
  "Target": "Bersaglio",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Mari territoriali\n(Linea di base: 12 nm oltre la linea di base)",
  "Territorial Seas\n(Baseline - 12nm)": "Mari territoriali\n(Linea di base - 12 nm)",
  "the 33,706 km² Belize Ocean Space": "i 33.706 km² dello spazio oceanico del Belize",
  "the Belize Ocean Space": "lo spazio oceanico del Belize",
  "This plan contains": "Questo piano contiene",
  "This plan does not meet the objective of protecting": "Questo piano non raggiunge l'obiettivo di protezione",
  "This plan is": "Questo piano è",
  "This plan meets the objective of highly protecting": "Questo piano soddisfa l'obiettivo di un'elevata protezione",
  "This plan meets the objective of protecting": "Questo piano soddisfa l'obiettivo di proteggere",
  "Viability": "Viabilità",
  "which is": "che è",
  "Within Plan": "All'interno del piano"
}
