{
  "% Area Within Plan": "% Έκταση Εντός Σχεδίου",
  "% Cleared Mangroves": "% Καθαρισμένα Μαγγρόβια",
  "% Littoral Forest": "% Παράκτιο Δάσος",
  "% Mangroves": "% Μαγκρόβια",
  "% Priority Mangroves": "% Προτεραιότητα Μαγκρόβια",
  "% Within Plan": "% Εντός σχεδίου",
  "Abyss": "Αβυσσος",
  "Agricultural Runoff": "Αγροτική απορροή",
  "Area Within Plan": "Περιοχή Εντός Σχεδίου",
  "Author(s)": "Συγγραφέας(οι)",
  "Avg": "Μέσος όρος",
  "Baseline": "Βασική γραμμή",
  "Basin": "Λεκάνη",
  "Bathymetry Card - Learn more": "<p>ℹ️ Επισκόπηση: Το βάθος του ωκεανού είναι χρήσιμο για τον προσδιορισμό του τόπου που τρέφονται, ζουν και αναπαράγονται τα ψάρια και άλλα θαλάσσια ζώα. Τα σχέδια θα πρέπει να εξετάσουν το ενδεχόμενο προστασίας ενός ευρέος φάσματος βάθους νερού.</p><p>🎯 Στόχος προγραμματισμού: Κανένα</p><2>🗺️ Δεδομένα πηγής: <1>GEBCO</1></2><p>📈 Αναφορά: Υπολογίζει το ελάχιστο, μέσο και μέγιστο βάθος ωκεανού εντός του σχεδίου.</p>",
  "Belize": "Μπελίζ",
  "Canyon": "Φαράγγι",
  "Cleared Mangroves": "Καθαρισμένα Μαγγρόβια",
  "Coastal Development": "Παράκτια Ανάπτυξη",
  "Coral Card - learn more": "<p>ℹ️ Επισκόπηση: Η αποκατάσταση κοραλλιογενών υφάλων είναι η σκόπιμη και ενεργή διαδικασία που βοηθά στην ανάκτηση και την αναγέννηση κοραλλιογενών υφάλων που έχουν υποστεί ζημιά ή υποβάθμιση. Περιλαμβάνει διάφορες τεχνικές και παρεμβάσεις που στοχεύουν στην προώθηση της ανάπτυξης και της επιβίωσης των κοραλλιογενών ειδών, στη βελτίωση της δομής των υφάλων και στην αποκατάσταση της λειτουργικότητας του οικοσυστήματος. Το 7% των κοραλλιογενών υφάλων του Μπελίζ είναι επί του παρόντος εντός των HBPZ.</p><p> προέρχεται από το έργο GEOBON από το CZMAI.</p><p>📈 Αναφορά: Το ποσοστό κάθε τύπου χαρακτηριστικού σε αυτό το σχέδιο υπολογίζεται βρίσκοντας την επικάλυψη κάθε τύπου χαρακτηριστικού με το σχέδιο, αθροίζοντας την περιοχή του και, στη συνέχεια, διαιρώντας το με το συνολική έκταση κάθε τύπου χαρακτηριστικού που βρίσκεται εντός της επιλεγμένης περιοχής σχεδιασμού κοντά στην ακτή. Εάν το σχέδιο περιλαμβάνει πολλές περιοχές που επικαλύπτονται, η επικάλυψη υπολογίζεται μόνο μία φορά.</p>",
  "Coral Card 1": "Αυτή η διαδικασία σχεδιασμού έχει στόχο την προώθηση της ανάπτυξης και της επιβίωσης των κοραλλιογενών ειδών. Αυτή η έκθεση δείχνει πρόοδο προς τον στόχο του 20% των κοραλλιογενών υφάλων υψηλής προστασίας.",
  "Coral Reef": "Κοραλλιογενή ύφαλο",
  "Coral Reef Objective": "Στόχος Κοραλλιογενής Ύφαλος",
  "Degraded Coral": "Υποβαθμισμένο Κοράλλι",
  "Degraded Mangrove": "Υποβαθμισμένο Μαγκρόβιο",
  "Depth": "Βάθος",
  "Description": "Περιγραφή",
  "EEZ": "ΑΟΖ",
  "EEZ Objective": "Στόχος ΑΟΖ",
  "Escarpment": "Κρημνός",
  "Exclusive Economic Zone\n(12 - 200nm)": "Αποκλειστική Οικονομική Ζώνη\n(12 - 200 nm)",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Αποκλειστική Οικονομική Ζώνη\n(Γραμμή βάσης - 200 nm)",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Αποκλειστική Οικονομική Ζώνη\n(Έκταση χωρικών θαλασσών - 200 nm μετά τη γραμμή βάσης)",
  "Feature": "χαρακτηριστικό",
  "Fully Protected Area": "Πλήρως Προστατευόμενη Περιοχή",
  "Geomorphology": "Γεωμορφολογία",
  "Geomorphology Card - learn more": "<p>ℹ️ Επισκόπηση: Τα χαρακτηριστικά του πυθμένα προσδιορίστηκαν με βάση τη γεωμορφολογία, η οποία ταξινομεί χαρακτηριστικά χρησιμοποιώντας το βάθος, την κλίση του βυθού και άλλα περιβαλλοντικά χαρακτηριστικά.</p><p>Στο σύνολο δεδομένων Seafloor Geomorphic Features, ο πυθμένας χωρίζεται σε ράφια (πιο ρηχά ), πλαγιές και αβύσσους (οι πιο βαθιές). Αυτά τα τρία χαρακτηριστικά αλληλοαποκλείονται. Λεκάνες, φαράγγια, σχισμές, οροπέδια, υψώματα και περβάζια εμφανίζονται μέσα σε αυτά τα τρία χαρακτηριστικά.</p><p>🎯 Στόχος Σχεδιασμού: Δεν υπάρχουν προσδιορισμένοι στόχοι σχεδιασμού για γεωμορφικά χαρακτηριστικά.</p><3>🗺️ Πηγή Δεδομένων: Seafloor Geomorphic. Χαρακτηριστικά Χάρτης. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. and Baker, E.K. 2014. Γεωμορφολογία των ωκεανών. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Αναφορά: Το ποσοστό κάθε τύπου χαρακτηριστικού σε αυτό το σχέδιο υπολογίζεται από βρίσκοντας την επικάλυψη κάθε τύπου χαρακτηριστικού με την κάτοψη, αθροίζοντας την έκτασή του και, στη συνέχεια, διαιρώντας το με τη συνολική επιφάνεια κάθε τύπου χαρακτηριστικού που βρίσκεται εντός της επιλεγμένης περιοχής σχεδιασμού πλησίον της ακτής. Εάν το σχέδιο περιλαμβάνει πολλές περιοχές που επικαλύπτονται, η επικάλυψη υπολογίζεται μόνο μία φορά.</p>",
  "Geomorphology Card 1": "Ο πυθμένας της θάλασσας έχει πολλά μοναδικά φυσικά γεωμορφολογικά χαρακτηριστικά, καθένα από τα οποία δημιουργεί ενδιαιτήματα που υποστηρίζουν διαφορετικές οικολογικές κοινότητες. Τα σχέδια πρέπει να διασφαλίζουν την αντιπροσωπευτική κάλυψη κάθε τύπου βυθού. Αυτή η αναφορά συνοψίζει το ποσοστό κάθε γεωμορφολογικού χαρακτηριστικού που βρίσκεται σε αυτό το σχέδιο.",
  "Habitat Card - learn more": "<p>ℹ️ Επισκόπηση:</p><p>🎯 Στόχος προγραμματισμού: Δεν υπάρχουν προσδιορισμένοι στόχοι σχεδιασμού για ενδιαιτήματα.</p><p>🗺️ Δεδομένα πηγής:</p><p>📈 Αναφορά: Το ποσοστό κάθε χαρακτηριστικού. Ο τύπος εντός αυτού του σχεδίου υπολογίζεται βρίσκοντας την επικάλυψη κάθε τύπου χαρακτηριστικού με το σχέδιο, αθροίζοντας την έκτασή του και, στη συνέχεια, διαιρώντας το με τη συνολική περιοχή κάθε τύπου χαρακτηριστικού που βρίσκεται εντός της επιλεγμένης περιοχής σχεδιασμού πλησίον της ακτής. Εάν το σχέδιο περιλαμβάνει πολλές περιοχές που επικαλύπτονται, η επικάλυψη υπολογίζεται μόνο μία φορά.</p>",
  "Habitat Card 1": "Η προστασία των βασικών οικοτόπων είναι αναπόσπαστο στοιχείο για τη διατήρηση των κοινοτήτων ειδών. Αυτή η αναφορά συνοψίζει το ποσοστό κάθε βασικού οικοτόπου που βρέθηκε σε αυτό το σχέδιο.",
  "Habitat Type": "Τύπος οικοτόπου",
  "Healthy Coral": "Υγιές κοράλλι",
  "Healthy Mangrove": "Υγιές Μαγκρόβιο",
  "High": "Υψηλός",
  "High Protection": "Υψηλή Προστασία",
  "High Protection Biodiversity Zone": "Ζώνη Υψηλής Προστασίας Βιοποικιλότητας",
  "High Protection Biodiversity Zone(s)": "Ζώνες Υψηλής Προστασίας Βιοποικιλότητας",
  "HIGH_PROTECTION": "ΥΨΗΛΗ_ΠΡΟΣΤΑΣΙΑ",
  "Human Stressors Card - learn more": "<p>ℹ️ Επισκόπηση: Τα σχέδια θα πρέπει να λαμβάνουν υπόψη τον τρόπο με τον οποίο θα πρέπει να πλοηγούνται αυτές οι περιοχές ανθρώπινης χρήσης και ανθρώπινου στρες στο σχέδιο των ωκεανών.</p><p>🎯 Στόχος Σχεδιασμού: Δεν υπάρχουν συγκεκριμένοι στόχοι σχεδιασμού για περιοχές ανθρώπινης χρήσης.</p> <p>🗺️ Πηγή Δεδομένων: 2020</p><p>📈 Αναφορά: Υπολογίστηκε η συνολική επιφάνεια του σχεδίου, μαζί με τη συνολική επιφάνεια υπό υψηλή προστασία και τη συνολική επιφάνεια υπό μέτρια προστασία. Η επικάλυψη καταμετρήθηκε μόνο μία φορά και εάν αλληλεπικαλύπτονται ζώνες διαφορετικών επιπέδων προστασίας, μετράται μόνο το υψηλότερο επίπεδο προστασίας.</p>",
  "Human Stressors Card 1": "Αυτή η έκθεση συνοψίζει τον αριθμό των τομέων ανθρώπινης χρήσης που επικαλύπτονται με αυτό το σχέδιο. Τα σχέδια θα πρέπει να λαμβάνουν υπόψη τις πιθανές επιπτώσεις σε τομείς εάν η πρόσβαση ή οι δραστηριότητες είναι περιορισμένες.",
  "Human Use": "Ανθρώπινη χρήση",
  "Internal Waters\n(Shoreline - Baseline)": "Εσωτερικά ύδατα\n(Ακτογραμμή - Γραμμή βάσης)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Αυστηρό Φυσικό Καταφύγιο",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Αυστηρό φυσικό καταφύγιο(α)",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Περιοχή άγριας φύσης",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Περιοχή(ες) Wilderness",
  "IUCN II. National Park": "IUCN II. ΕΘΝΙΚΟ ΠΑΡΚΟ",
  "IUCN II. National Park(s)": "IUCN II. Εθνικά πάρκα)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Φυσικό μνημείο ή χαρακτηριστικό",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Μνημείο(α) της φύσης ή χαρακτηριστικό(α)",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Περιοχή διαχείρισης οικοτόπων/ειδών",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Περιοχές διαχείρισης οικοτόπων/ειδών",
  "IUCN Level": "Επίπεδο IUCN",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN Άλλα αποτελεσματικά μέτρα διατήρησης με βάση την περιοχή (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Προστατευμένο τοπίο ή θαλάσσιο τοπίο",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Προστατευμένο(α) τοπίο(α) ή θαλάσσιο(α) τοπίο(α)",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Προστατευόμενη περιοχή με αειφόρο χρήση",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Προστατευόμενες περιοχές με αειφόρο χρήση",
  "Key Habitat": "Βασικός βιότοπος",
  "km²": "km²",
  "Land": "Γη",
  "Learn more": "Μάθε περισσότερα",
  "Learn More": "Μάθε περισσότερα",
  "Littoral Forest Objective": "Στόχος Παράκτιο Δάσος",
  "Littoral Forests": "Παράκτια Δάση",
  "Littoral Forests Card - learn more": "<p>ℹ️ Επισκόπηση: Το παράκτιο δάσος εντοπίστηκε συγκρίνοντας δεδομένα από το 1980 και το 2019.</p><p>🎯 Στόχος Σχεδιασμού: Η έκταση των παραθαλάσσιων δασών στην HPZ αυξάνεται κατά 14,5% το 2025. Η έκταση των παραθαλάσσιων δασών στην HPZ αυξάνεται σε 60 % το 2030. Η έκταση των παράκτιων δασών στην HPZ αυξήθηκε στο 90% το 2035.</p><p>🗺️ Πηγή Δεδομένα: Δεδομένα Littoral Forest από Cherrington & Griffin (2020).</p><p>📈 Αναφορά: The Το ποσοστό κάθε τύπου χαρακτηριστικού σε αυτό το σχέδιο υπολογίζεται βρίσκοντας την επικάλυψη κάθε τύπου χαρακτηριστικού με το σχέδιο, αθροίζοντας την περιοχή του και, στη συνέχεια, διαιρώντας το με τη συνολική περιοχή κάθε τύπου χαρακτηριστικού που βρίσκεται στην επιλεγμένη περιοχή σχεδιασμού κοντά στην ακτογραμμή. Εάν το σχέδιο περιλαμβάνει πολλές περιοχές που επικαλύπτονται, η επικάλυψη υπολογίζεται μόνο μία φορά.</p>",
  "Littoral Forests Card 1": "Αυτή η έκθεση συνοψίζει την ποσότητα των παράκτιων δασών στο πλαίσιο αυτού του σχεδίου, μετρώντας την πρόοδο προς τον στόχο της 90% υψηλής προστασίας των παραθαλάσσιων δασών έως το 2035.",
  "Locally Managed Marine Area (LMMA)": "Τοπικά διαχειριζόμενη θαλάσσια περιοχή (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Τοπικά διαχειριζόμενες θαλάσσιες περιοχές (LMMA)",
  "Mangrove and Littoral Forest": "Μαγκρόβιο και παράκτιο δάσος",
  "Mangroves": "Μαγκρόβια",
  "Mangroves Card - learn more": "<p>ℹ️ Επισκόπηση: Περιοχές προτεραιότητας για μαγγρόβια που προσδιορίστηκαν σύμφωνα με τους ενημερωμένους κανονισμούς για τα μαγκρόβια του 2018. Τα μαγκρόβια εντοπίστηκαν συγκρίνοντας δεδομένα από το 1980 και το 2019.</p><p>🎯 Στόχος Σχεδιασμού: 30% προστατευόμενα μαγγρόβια και 4000 εκτάρια 35 εκτάρια εκ νέου αποθήκευσης .</p><p>🗺️ Πηγή Δεδομένων: Περιοχές Προτεραιότητας Mangrove από τους κανονισμούς για τα μαγκρόβια του 2018. Δεδομένα Mangrove and Cleared Mangrove από το Cherrington & Griffin (2020).</p><p>📈 Αναφορά: Το ποσοστό κάθε χαρακτηριστικού Ο τύπος εντός αυτού του σχεδίου υπολογίζεται βρίσκοντας την επικάλυψη κάθε τύπου χαρακτηριστικού με το σχέδιο, αθροίζοντας την έκτασή του και, στη συνέχεια, διαιρώντας το με τη συνολική περιοχή κάθε τύπου χαρακτηριστικού που βρίσκεται εντός της επιλεγμένης περιοχής σχεδιασμού πλησίον της ακτής. Εάν το σχέδιο περιλαμβάνει πολλές περιοχές που επικαλύπτονται, η επικάλυψη υπολογίζεται μόνο μία φορά.</p>",
  "Mangroves Card 1": "Αυτή η αναφορά συνοψίζει την ποσότητα των μαγγρόβιων φυτών σε αυτό το σχέδιο, μετρώντας την πρόοδο προς τον στόχο 30x30 για προστασία από μαγγρόβια 30%.",
  "Mangroves Objective": "Στόχος Μαγκρόβια",
  "Map": "Χάρτης",
  "Marine Dredging": "Θαλάσσια Βυθοκόρηση",
  "Marine Transportation": "Θαλάσσιες Μεταφορές",
  "Max": "Μέγιστη",
  "Medium": "Μεσαίο",
  "Medium Protection": "Μέση Προστασία",
  "Medium Protection Biodiversity Zone": "Ζώνη Βιοποικιλότητας Μέσης Προστασίας",
  "Medium Protection Biodiversity Zone(s)": "Ζώνες Μέσης Προστασίας Βιοποικιλότητας",
  "MEDIUM_PROTECTION": "MEDIUM_PROTECTION",
  "Min": "Ελάχ",
  "MPA": "MPA",
  "Ocean Space": "Ωκεανός χώρος",
  "Ocean Space High Protection Objective": "Στόχος Υψηλής Προστασίας Διαστημικού Ωκεανού",
  "Ocean Space Objective": "Ωκεανός διαστημικός στόχος",
  "of": "του",
  "of littoral forests in High Protection Zones.": "των παραθαλάσσιων δασών σε Ζώνες Υψηλής Προστασίας.",
  "of mangroves in the Belize Ocean Space.": "μαγγρόβια στο ωκεάνιο διάστημα της Μπελίζ.",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "του Ωκεανού Διαστήματος της Μπελίζ σε Ζώνες Βιοποικιλότητας Υψηλής Προστασίας",
  "of the Belize Ocean Space.": "του Ωκεανού Διαστήματος της Μπελίζ.",
  "Plateau": "Οροπέδιο",
  "Priority Mangrove Areas": "Περιοχές Μαγγρόβιων Προτεραιότητας",
  "Priority mangrove areas and cleared mangrove areas were identified. The following table summarizes this plan's overlap with those areas.": "Προσδιορίστηκαν περιοχές με μαγγρόβια προτεραιότητας και εκκαθαρισμένες περιοχές μαγγροβίων. Ο παρακάτω πίνακας συνοψίζει την επικάλυψη αυτού του σχεδίου με αυτές τις περιοχές.",
  "Protection Card - Learn more": "<p>ℹ️ Επισκόπηση: Αυτή η διαδικασία σχεδιασμού χρησιμοποιεί το πλαίσιο επιπέδου προστασίας της IUCN:</p><p>IUCN Ia Αυστηρό φυσικό καταφύγιο: Προστατεύεται αυστηρά για τη βιοποικιλότητα και επίσης πιθανώς γεωλογικά/γεωμορφολογικά χαρακτηριστικά, όπου η ανθρώπινη επίσκεψη, η χρήση και οι επιπτώσεις είναι ελεγχόμενη και περιορισμένη για τη διασφάλιση της προστασίας των αξιών διατήρησης</p><p>IUCN Ib Wilderness area: Συνήθως μεγάλες μη τροποποιημένες ή spghtly τροποποιημένες περιοχές, διατηρώντας το φυσικό τους χαρακτήρα και επιρροή, χωρίς μόνιμη ή σημαντική ανθρώπινη κατοίκηση, προστατεύονται και καταφέρνουν να διατηρηθούν φυσική κατάσταση</p><p>Εθνικό πάρκο IUCN II: Μεγάλες φυσικές ή σχεδόν φυσικές περιοχές που προστατεύουν μεγάλης κλίμακας οικολογικές διεργασίες με χαρακτηριστικά είδη και οικοσυστήματα, τα οποία έχουν επίσης περιβαλλοντικά και πολιτισμικά συμβατές πνευματικές, επιστημονικές, εκπαιδευτικές, ψυχαγωγικές και επισκεπτικές ευκαιρίες </p><p>IUCN III Φυσικό μνημείο ή χαρακτηριστικό: Περιοχές που προορίζονται για την προστασία ενός συγκεκριμένου μνημείου της φύσης, το οποίο μπορεί να είναι ένα οικόπεδο, ένα θαλάσσιο βουνό, ένα θαλάσσιο σπήλαιο, ένα γεωλογικό χαρακτηριστικό όπως ένα σπήλαιο ή ένα χαρακτηριστικό pving όπως ένα αρχαίο άλσος</p><p>IUCN IV Περιοχή διαχείρισης οικοτόπων/ειδών: Περιοχές για την προστασία συγκεκριμένων ειδών ή οικοτόπων, όπου η διαχείριση αντικατοπτρίζει αυτήν την προτεραιότητα. Πολλοί θα χρειαστούν τακτικές, ενεργές παρεμβάσεις για την κάλυψη των αναγκών συγκεκριμένων ειδών ή οικοτόπων, αλλά αυτό δεν είναι απαίτηση της κατηγορίας</p><p>IUCN V Προστατευμένο τοπίο ή θαλάσσιο τοπίο: Όπου η αλληλεπίδραση ανθρώπων και φύσης με την πάροδο του χρόνου έχει παρήγαγε έναν ξεχωριστό χαρακτήρα με σημαντική οικολογική, βιολογική, πολιτιστική και γραφική αξία: και όπου η διασφάλιση της ακεραιότητας αυτής της αλληλεπίδρασης είναι ζωτικής σημασίας για την προστασία και τη διατήρηση της περιοχής και της συναφούς διατήρησης της φύσης και άλλων αξιών</p><p>Προστατευόμενες περιοχές IUCN VI με αειφόρο χρήση φυσικών πόρων: Περιοχές που διατηρούν τα οικοσυστήματα, μαζί με συναφείς πολιτιστικές αξίες και παραδοσιακά συστήματα διαχείρισης φυσικών πόρων. Γενικά μεγάλο, κυρίως σε φυσική κατάσταση, με αναλογία υπό βιώσιμη διαχείριση φυσικών πόρων και όπου η χρήση μη βιομηχανικών φυσικών πόρων χαμηλού επιπέδου συμβατή με τη διατήρηση της φύσης θεωρείται ως ένας από τους κύριους στόχους</p><p>IUCN Άλλο Αποτελεσματικό Μέτρα Διατήρησης βάσει Περιοχής (OECM): Μια γεωγραφικά καθορισμένη περιοχή εκτός από μια Προστατευόμενη Περιοχή, η οποία διοικείται και διαχειρίζεται με τρόπους που επιτυγχάνουν θετικά και διαρκή μακροπρόθεσμα αποτελέσματα για την επί τόπου διατήρηση της βιοποικιλότητας, με συναφείς λειτουργίες και υπηρεσίες οικοσυστήματος και όπου εφαρμόζονται, πολιτιστικές, πνευματικές, κοινωνικοοικονομικές και άλλες τοπικά σχετικές αξίες (CBD, 2018).</p><p>Τοπικά διαχειριζόμενες θαλάσσιες περιοχές (LMMA)</p><p>IUCN Ia, Ib και II θεωρούνται Ζώνες Υψηλής Προστασίας Βιοποικιλότητας (ΖΒΠΖ). Οι IUCN V, VI, OECM και LMMA θεωρούνται Ζώνες Προστασίας Μέσης Βιοποικιλότητας (MBPZ). Σε αυτές τις αναφορές, τα επίπεδα III και IV της IUCN θεωρούνται επίσης MBPZ.</p><p>🎯 Στόχος προγραμματισμού: Κανένα</p><p>🗺️ Δεδομένα πηγής: Κανένα</p><p>📈 Αναφορά: Απλώς μετράει αριθμός ζωνών σε κάθε επίπεδο προστασίας.</p>",
  "Protection Level": "Επίπεδο Προστασίας",
  "Representation": "Αναπαράσταση",
  "Rise": "Αύξηση",
  "Seagrass": "Θαλασσόχορτο",
  "Seagrass Card - learn more": "< p> επικάλυψη κάθε τύπου χαρακτηριστικού με το σχέδιο, αθροίζοντας την έκτασή του και, στη συνέχεια, διαιρώντας το με τη συνολική επιφάνεια κάθε τύπου χαρακτηριστικού που βρίσκεται εντός της επιλεγμένης περιοχής σχεδιασμού κοντά στην ξηρά. Εάν το σχέδιο περιλαμβάνει πολλές περιοχές που επικαλύπτονται, η επικάλυψη υπολογίζεται μόνο μία φορά.</p>",
  "Seagrass Card 1": "Τα κρεβάτια του θαλάσσιου χόρτου αποτελούν βασικό θαλάσσιο οικοσύστημα, παρέχοντας τροφή και καταφύγιο σε πολλούς θαλάσσιους οργανισμούς. Αυτή η αναφορά δείχνει τη συνολική έκταση θαλάσσιου χόρτου που προστατεύεται από αυτό το σχέδιο.",
  "Sector": "Τομέας",
  "Shelf": "Ράφι",
  "Shelf Valley": "Κοιλάδα ράφι",
  "Shoreline": "Ακτογραμμή",
  "Show by MPA": "Εμφάνιση από το MPA",
  "Show by Protection Level": "Εμφάνιση ανά επίπεδο προστασίας",
  "Show Mangrove Layer": "Εμφάνιση στρώσης Mangrove",
  "Sill": "Περβάζι",
  "Size": "Μέγεθος",
  "Size Card - Learn more": "<p>ℹ️ Επισκόπηση: Ο Ωκεανός Χώρος του Μπελίζ αποτελείται από τρεις θαλάσσιες περιοχές:</p><p>(1) Εσωτερικά ύδατα: Οποιαδήποτε περιοχή υδάτων που βρίσκεται στην προς την ξηρά πλευρά της γραμμής βάσης της χωρικής θάλασσας.</p><p> p>(2) Χωρικές θάλασσες: Περιλαμβάνει εκείνες τις θαλάσσιες περιοχές που έχουν, ως εσωτερικά τους όρια, τη γραμμή βάσης της χωρικής θάλασσας και, ως εξωτερικά όριά τους, μια γραμμή μετρούμενη από αυτή τη γραμμή βάσης, κάθε σημείο της οποίας απέχει 12 ναυτικά μίλια από το πλησιέστερο σημείο αυτής της γραμμής βάσης.</p><p>(3) Αποκλειστική Οικονομική Ζώνη (ΑΟΖ): Περιλαμβάνει εκείνες τις θαλάσσιες περιοχές που βρίσκονται πέραν και γειτονικές προς τη χωρική θάλασσα, έχοντας, ως εξωτερικά τους όρια, μια γραμμή, μετρημένη προς τη θάλασσα από τη γραμμή βάσης της χωρικής θάλασσας κάθε σημείο της οποίας απέχει 200 ναυτικά μίλια από το πλησιέστερο σημείο αυτής της γραμμής βάσης.</p><p>Οι ζώνες υψηλής προστασίας της βιοποικιλότητας διατηρούν και προστατεύουν τις περιοχές ύψιστης προτεραιότητας για θαλάσσια και παράκτια βιοποικιλότητα. Αυτές οι ζώνες προορίζονται για ενδιαιτήματα και είδη που μπορεί να είναι σπάνια, απειλούμενα, μοναδικά ή με στενά εύρη κατανομής. Αυτή η ζώνη περιλαμβάνει περιοχές αναπαραγωγής ή ωοτοκίας, βασικά ενδιαιτήματα αναζήτησης τροφής, εύθραυστα ή ευαίσθητα είδη και ενδιαιτήματα και διεθνώς σημαντικές περιοχές. Όταν συνδυάζονται, αυτές οι ζώνες παρέχουν ενδιαιτήματα και είδη με μακροπρόθεσμη προστασία και είναι αρκετά μεγάλες ώστε να διασφαλίζουν την οικολογική ανθεκτικότητα και την προσαρμογή στην κλιματική αλλαγή. Αυτή η κατηγορία ζωνών δεν είναι κατάλληλη για εξόρυξη ή αλλαγή βυθού και θεωρείται ζώνη απαγόρευσης λήψης στην κοινή δημοτική γλώσσα. Παραδείγματα υψηλού επιπέδου προστασίας, ανάλογα με τους στόχους και τις επιτρεπόμενες ανθρώπινες δραστηριότητες, είναι: Θαλάσσιες προστατευόμενες περιοχές στις κατηγορίες IUCN Ia, Ib και II.</p><p>Προτείνονται ζώνες μεσαίας προστασίας βιοποικιλότητας και αειφόρου χρήσης για τη διατήρηση των περιοχών. που είναι κατάλληλα για μεσαία επίπεδα προστασίας της βιοποικιλότητας και είναι επίσης συμβατά με ορισμένες βιώσιμες χρήσεις. Αυτές οι ζώνες περιλαμβάνουν ενδιαιτήματα και είδη που παρουσιάζουν κάποια ανοχή σε διαταραχές και ανθρώπινες δραστηριότητες. Αυτές οι ζώνες περιλαμβάνουν επίσης σημαντικές περιφερειακές και εθνικές περιοχές. Αυτή η κατηγορία ζώνης είναι κατάλληλη για κάποιο επίπεδο εξόρυξης και αλλαγής βυθού, με κατάλληλη διαχείριση και κατεύθυνση, ανάλογα με τον στόχο κάθε καθορισμένης περιοχής. Παραδείγματα κατάστασης μεσαίας προστασίας θα μπορούσαν να περιλαμβάνουν: Θαλάσσιες προστατευόμενες περιοχές IUCN κατηγορίες V και VI, κατηγορία IUCN OECM και Τοπικά Διαχειριζόμενες Θαλάσσιες Περιοχές (LMMA). Σε αυτές τις αναφορές, τα επίπεδα III και IV της IUCN θεωρούνται επίσης MBPZ.</p><p>🎯 Στόχος Σχεδιασμού: 30% προστασία του ωκεανού χώρου της Μπελίζ. Προστασία 15% σε HPBZ. Προστασία 15% σε MPBZ.</p><p>🗺️ Πηγή Δεδομένων: ΑΟΖ Μπελίζ</p><p>📈 Αναφορά: Υπολογίστηκε η συνολική έκταση του σχεδίου, μαζί με τη συνολική επιφάνεια υπό υψηλή προστασία και τη συνολική έκταση κάτω από μέτρια προστασία. Η επικάλυψη μετρήθηκε μόνο μία φορά, και εάν αλληλεπικαλύπτονται ζώνες διαφορετικών επιπέδων προστασίας, μετράται μόνο το υψηλότερο επίπεδο προστασίας. </p>",
  "SizeCard - Intro": "Το Belize Ocean Space περιλαμβάνει εσωτερικά ύδατα, χωρικές θάλασσες και την Αποκλειστική Οικονομική Ζώνη (ΑΟΖ) που εκτείνεται σε 200 ναυτικά μίλια. Αυτή η έκθεση συνοψίζει την επικάλυψη αυτού του σχεδίου με το συνολικό ωκεάνιο χώρο, μετρώντας την πρόοδο προς την επίτευξη του στόχου της προστασίας 30%.",
  "Slope": "Κλίση",
  "sq. km": "τ.χλμ",
  "Target": "Στόχος",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Χωρικές Θάλασσες\n(Γραμμή βάσης - 12 nm μετά τη γραμμή βάσης)",
  "Territorial Seas\n(Baseline - 12nm)": "Χωρικές Θάλασσες\n(Βασική γραμμή - 12 nm)",
  "the 33,706 km² Belize Ocean Space": "το 33.706 km² του Ωκεανού του Μπελίζ",
  "the Belize Ocean Space": "ο ωκεανός χώρος της Μπελίζ",
  "This plan contains": "Αυτό το σχέδιο περιέχει",
  "This plan does not meet the objective of protecting": "Αυτό το σχέδιο δεν ανταποκρίνεται στον στόχο της προστασίας",
  "This plan is": "Αυτό το σχέδιο είναι",
  "This plan meets the objective of highly protecting": "Αυτό το σχέδιο ανταποκρίνεται στον στόχο της υψηλής προστασίας",
  "This plan meets the objective of protecting": "Αυτό το σχέδιο ανταποκρίνεται στον στόχο της προστασίας",
  "Viability": "Βιωσιμότητα",
  "which is": "το οποίο είναι",
  "Within Plan": "Εντός σχεδίου"
}
