{
  "% Area Within Plan": "% площ в плана",
  "% Cleared Mangroves": "% изчистени мангрови дървета",
  "% Littoral Forest": "% Крайбрежна гора",
  "% Mangroves": "% Мангрови гори",
  "% Priority Mangroves": "% Приоритетни мангрови дървета",
  "% Within Plan": "% в рамките на плана",
  "Abyss": "Бездна",
  "Agricultural Runoff": "Селскостопански отток",
  "Area Within Plan": "Площ в плана",
  "Author(s)": "автор(и)",
  "Avg": "ср",
  "Baseline": "Базово ниво",
  "Basin": "басейн",
  "Bathymetry Card - Learn more": "<p>ℹ️ Общ преглед: Дълбочината на океана е полезна за определяне къде рибата и други морски обитатели се хранят, живеят и се размножават. Плановете трябва да обмислят защитата на широк диапазон от водни дълбочини.</p><p>🎯 Цел на планирането: Няма</p><2>🗺️ Изходни данни: <1>GEBCO</1></2><p>📈 Доклад: Изчислява минималната, средната и максималната дълбочина на океана в рамките на плана.</p>",
  "Belize": "Белиз",
  "Canyon": "Каньон",
  "Cleared Mangroves": "Изчистени мангрови гори",
  "Coastal Development": "Развитие на крайбрежието",
  "Coral Card - learn more": "<p>ℹ️ Общ преглед: Възстановяването на коралов риф е умишлен и активен процес за подпомагане на възстановяването и регенерирането на коралови рифове, които са били повредени или деградирали. Той включва различни техники и интервенции, насочени към насърчаване на растежа и оцеляването на видовете корали, подобряване на структурата на рифа и възстановяване на функционалността на екосистемата. 7% от кораловите рифове в Белиз в момента са в HBPZs.</p><p>🎯 Цел на планирането: 20% от кораловите рифове в HBPZs</p><p>🗺️ Източник на данни: Коралово покритие за 2021 г. от проекта Smart Coasts, извлечен от проекта GEOBON от CZMAI.</p><p>📈 Отчет: Процентът на всеки тип характеристики в рамките на този план се изчислява чрез намиране на припокриването на всеки тип характеристики с плана, сумиране на неговата площ, след което се разделя на обща площ на всеки тип обект, открит в избраната крайбрежна зона за планиране. Ако планът включва множество области, които се припокриват, припокриването се отчита само веднъж.</p>",
  "Coral Card 1": "Този процес на планиране има за цел да насърчи растежа и оцеляването на видовете корали. Този доклад показва напредък към целта за 20% от силно защитените коралови рифове.",
  "Coral Reef": "Коралов риф",
  "Coral Reef Objective": "Коралов риф Цел",
  "Degraded Coral": "Деградирал корал",
  "Degraded Mangrove": "Деградирала мангрова гора",
  "Depth": "Дълбочина",
  "Description": "Описание",
  "EEZ": "ИИЗ",
  "EEZ Objective": "Цел на ИИЗ",
  "Escarpment": "Откос",
  "Exclusive Economic Zone\n(12 - 200nm)": "Изключителна икономическа зона\n(12 - 200nm)",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Изключителна икономическа зона\n(Базова линия - 200 nm)",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Изключителна икономическа зона\n(Обхват на териториалните морета - 200 nm след базовата линия)",
  "Feature": "Особеност",
  "Fully Protected Area": "Напълно защитена зона",
  "Geomorphology": "Геоморфология",
  "Geomorphology Card - learn more": "<p>ℹ️ Общ преглед: Характеристиките на морското дъно са идентифицирани въз основа на геоморфологията, която класифицира характеристиките, използвайки дълбочина, наклон на морското дъно и други характеристики на околната среда.</p><p>В набора от данни за геоморфни характеристики на морското дъно морското дъно е разделено на рафтове (най-плитките ), склонове и пропасти (най-дълбоки). Тези три характеристики са взаимно изключващи се. Басейни, каньони, склонове, плата, издигания и прагове се срещат в рамките на тези три характеристики.</p><p>🎯 Цел на планиране: Няма идентифицирани цели на планиране за геоморфни характеристики.</p><3>🗺️ Източник на данни: Геоморфно морско дъно Карта на характеристиките. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. and Baker, E.K. 2014. Геоморфология на океаните. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Доклад: Процентът на всеки тип характеристики в този план се изчислява от намиране на припокриването на всеки тип обект с плана, сумиране на площта му, след това разделяне на общата площ на всеки тип обект, открит в рамките на избраната крайбрежна зона за планиране. Ако планът включва множество области, които се припокриват, припокриването се отчита само веднъж.</p>",
  "Geomorphology Card 1": "Морското дъно има много уникални физически геоморфологични характеристики, всяка от които създава местообитания, които поддържат различни екологични общности. Плановете трябва да гарантират представителното покритие на всеки тип морско дъно. Този доклад обобщава процента на всяка геоморфологична характеристика, открита в този план.",
  "Habitat Card - learn more": "<p>ℹ️ Общ преглед:</p><p>🎯 Цел на планиране: Няма идентифицирани цели на планиране за местообитания.</p><p>🗺️ Изходни данни:</p><p>📈 Доклад: Процентът на всяка характеристика тип в рамките на този план се изчислява чрез намиране на припокриването на всеки тип обект с плана, сумиране на площта му, след което се разделя на общата площ на всеки тип обект, намерен в избраната крайбрежна зона за планиране. Ако планът включва множество области, които се припокриват, припокриването се отчита само веднъж.</p>",
  "Habitat Card 1": "Опазването на ключови местообитания е неразделна част от поддържането на видовете общности. Този доклад обобщава процента на всяко ключово местообитание, намерено в този план.",
  "Habitat Type": "Тип местообитание",
  "Healthy Coral": "Здрав корал",
  "Healthy Mangrove": "Здравословно мангрово дърво",
  "High": "Високо",
  "High Protection": "Висока защита",
  "High Protection Biodiversity Zone": "Зона с високо ниво на защита на биологичното разнообразие",
  "High Protection Biodiversity Zone(s)": "Зона(и) със силно защитено биологично разнообразие",
  "HIGH_PROTECTION": "ВИСОКА_ЗАЩИТА",
  "Human Stressors Card - learn more": "<p>ℹ️ Общ преглед: Плановете трябва да обмислят как тези области на човешка употреба и човешки стрес трябва да се навигират в океанския план.</p><p>🎯 Цел на планирането: Няма конкретни цели на планиране за зони на човешка употреба.</p> <p>🗺️ Изходни данни: 2020</p><p>📈 Доклад: Общата площ на плана беше изчислена, заедно с общата площ под висока защита и общата площ под средна защита. Припокриването е отчетено само веднъж и ако зоните с различни нива на защита се припокриват, се отчита само най-високото ниво на защита.</p>",
  "Human Stressors Card 1": "Този отчет обобщава количеството сектори за човешка употреба, които се припокриват с този план. Плановете трябва да отчитат потенциалното въздействие върху секторите, ако достъпът или дейностите са ограничени.",
  "Human Use": "Използване от хора",
  "Internal Waters\n(Shoreline - Baseline)": "Вътрешни води\n(Брегова линия - изходна линия)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Строг природен резерват",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Строги природни резервати",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Зона на дивата природа",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Зона(и) на дивата природа",
  "IUCN II. National Park": "IUCN II. национален парк",
  "IUCN II. National Park(s)": "IUCN II. Национален парк(ове)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Природен паметник или обект",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Природен паметник(и) или обект(и)",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Зона за управление на местообитанията/видовете",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Район(и) за управление на местообитанията/видовете",
  "IUCN Level": "Ниво на IUCN",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN Други ефективни мерки за опазване, базирани на района (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Защитен ландшафт или морски пейзаж",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Защитени ландшафт(и) или морски пейзаж(и)",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Защитена територия с устойчиво ползване",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Защитени зони с устойчиво използване",
  "Key Habitat": "Ключово местообитание",
  "km²": "km²",
  "Land": "Земя",
  "Learn more": "Научете повече",
  "Learn More": "Научете повече",
  "Littoral Forest Objective": "Крайбрежна гора Цел",
  "Littoral Forests": "Крайбрежни гори",
  "Littoral Forests Card - learn more": "<p>ℹ️ Общ преглед: Крайбрежната гора е идентифицирана чрез сравняване на данни от 1980 г. и 2019 г.</p><p>🎯 Цел на планирането: Обхватът на крайбрежните гори в HPZ се увеличава с 14,5% през 2025 г. Обхватът на крайбрежните гори в HPZ се увеличава до 60 % през 2030 г. Обхватът на крайбрежните гори в HPZ се увеличава до 90% през 2035 г.</p><p>🗺️ Източник на данни: Данни за крайбрежните гори от Cherrington & Griffin (2020).</p><p>📈 Доклад: The Процентът на всеки тип характеристика в рамките на този план се изчислява чрез намиране на припокриването на всеки тип характеристика с плана, сумиране на неговата площ, след което се разделя на общата площ на всеки тип характеристика, открита в рамките на избраната крайбрежна зона за планиране. Ако планът включва множество области, които се припокриват, припокриването се отчита само веднъж.</p>",
  "Littoral Forests Card 1": "Този доклад обобщава количеството крайбрежни гори в рамките на този план, като измерва напредъка към целта за 90% висока защита на крайбрежните гори до 2035 г.",
  "Locally Managed Marine Area (LMMA)": "Локално управлявана морска зона (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Локално управлявани морски зони (LMMA)",
  "Mangrove and Littoral Forest": "Мангрова и крайбрежна гора",
  "Mangroves": "Мангрови гори",
  "Mangroves Card - learn more": "<p>ℹ️ Преглед: Приоритетни райони за мангрови гори, определени съгласно актуализираните разпоредби за мангровите гори от 2018 г. Мангровите гори бяха идентифицирани чрез сравняване на данни от 1980 г. и 2019 г.</p><p>🎯 Цел на планирането: 30% мангрови гори защитени и 4000 хектара мангрови гори възстановени до 2035 г. .</p><p>🗺️ Изходни данни: Приоритетни райони за мангрови гори от разпоредбите за мангровите гори от 2018 г. Данни за мангровите гори и изчистените мангрови гори от Cherrington & Griffin (2020 г.).</p><p>📈 Доклад: Процентът на всяка характеристика тип в рамките на този план се изчислява чрез намиране на припокриването на всеки тип обект с плана, сумиране на площта му, след което се разделя на общата площ на всеки тип обект, намерен в избраната крайбрежна зона за планиране. Ако планът включва множество области, които се припокриват, припокриването се отчита само веднъж.</p>",
  "Mangroves Card 1": "Този доклад обобщава количеството мангрови гори в рамките на този план, като измерва напредъка към целта 30x30 за 30% защита на мангровите гори.",
  "Mangroves Objective": "Мангрови гори Цел",
  "Map": "Карта",
  "Marine Dredging": "Морско драгиране",
  "Marine Transportation": "Морски транспорт",
  "Max": "Макс",
  "Medium": "Среден",
  "Medium Protection": "Средна защита",
  "Medium Protection Biodiversity Zone": "Средно защитена зона за биоразнообразие",
  "Medium Protection Biodiversity Zone(s)": "Зона(и) за средно защитено биологично разнообразие",
  "MEDIUM_PROTECTION": "СРЕДНА_ЗАЩИТА",
  "Min": "Мин",
  "MPA": "MPA",
  "Ocean Space": "Океанско пространство",
  "Ocean Space High Protection Objective": "Цел за висока защита на Ocean Space",
  "Ocean Space Objective": "Космическа цел на океана",
  "of": "на",
  "of littoral forests in High Protection Zones.": "на крайбрежните гори в зони с висока степен на защита.",
  "of mangroves in the Belize Ocean Space.": "от мангрови гори в океанското пространство на Белиз.",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "на океанското пространство на Белиз в зони с висока степен на защита на биоразнообразието",
  "of the Belize Ocean Space.": "на океанското пространство на Белиз.",
  "Plateau": "Плато",
  "Priority Mangrove Areas": "Приоритетни мангрови райони",
  "Priority mangrove areas and cleared mangrove areas were identified. The following table summarizes this plan's overlap with those areas.": "Бяха идентифицирани приоритетни мангрови райони и изчистени мангрови райони. Следната таблица обобщава припокриването на този план с тези области.",
  "Protection Card - Learn more": "<p>ℹ️ Преглед: Този процес на планиране използва рамката на IUCN за ниво на защита:</p><p>IUCN Ia Строг природен резерват: Строго защитен за биоразнообразие и също така евентуално геоложки/геоморфологични характеристики, където човешко посещение, използване и въздействия са контролирани и ограничени, за да се гарантира защитата на консервационните ценности</p><p>IUCN Ib Зона на дивата природа: Обикновено големи немодифицирани или рязко модифицирани зони, запазващи своя естествен характер и влияние, без постоянно или значително човешко обитаване, защитени и управлявани да запазят своите природно състояние</p><p>Национален парк IUCN II: Големи природни или почти естествени зони, защитаващи мащабни екологични процеси с характерни видове и екосистеми, които също имат екологично и културно съвместими духовни, научни, образователни, развлекателни и посетителски възможности </p><p>IUCN III Природен паметник или характеристика: Зони, обособени за защита на конкретен природен паметник, който може да бъде земна форма, морски хълм, морска пещера, геоложка характеристика като пещера или водна характеристика като древна горичка</p><p>IUCN IV Област за управление на местообитания/видове: Зони за защита на определени видове или местообитания, където управлението отразява този приоритет. Много от тях ще се нуждаят от редовни, активни интервенции, за да отговорят на нуждите на определени видове или местообитания, но това не е изискване на категория</p><p>IUCN V Защитен ландшафт или морски пейзаж: Където взаимодействието на хората и природата с течение на времето произведоха различен характер със значителна екологична, биологична, културна и живописна стойност: и когато опазването на целостта на това взаимодействие е жизненоважно за защитата и поддържането на района и свързаните с него природозащитни и други ценности</p><p>IUCN VI Защитени зони с устойчиво използване на природните ресурси: Райони, които опазват екосистемите, заедно със свързаните с тях културни ценности и традиционни системи за управление на природните ресурси. Като цяло голям, главно в естествено състояние, с дял при устойчиво управление на природните ресурси и където непромишленото използване на природни ресурси на ниско ниво, съвместимо с опазването на природата, се разглежда като една от основните цели</p><p>IUCN Други ефективни Мерки за опазване, базирани на района (OECM): Географски определена зона, различна от защитена зона, която се ръководи и управлява по начини, които постигат положителни и устойчиви дългосрочни резултати за in situ опазване на биоразнообразието, със свързани екосистемни функции и услуги и където е приложимо, културни, духовни, социално-икономически и други местни ценности (CBD, 2018).</p><p>Локално управлявани морски зони (LMMA)</p><p>IUCN Ia, Ib и II се считат за защитени зони с високо биоразнообразие (HBPZ). IUCN V, VI, OECM и LMMA се считат за зони със средно ниво на защита на биологичното разнообразие (MBPZs). В тези доклади нива III и IV на IUCN също се считат за MBPZ.</p><p>🎯 Цел на планирането: Няма</p><p>🗺️ Изходни данни: Няма</p><p>📈 Доклад: Просто се брои брой зони във всяко ниво на защита.</p>",
  "Protection Level": "Ниво на защита",
  "Representation": "Представителство",
  "Rise": "Издигам се",
  "Seagrass": "Морска трева",
  "Seagrass Card - learn more": "<p>🎯 Цел на планиране: Няма конкретна цел на планиране за морска трева.</p><p>🗺️ Изходни данни: ?</p><p>📈 Доклад: Процентът на всеки тип характеристики в този план се изчислява чрез намиране на припокриване на всеки тип обект с плана, като се сумира площта му, след което се разделя на общата площ на всеки тип обект, намерен в избраната крайбрежна зона за планиране. Ако планът включва множество области, които се припокриват, припокриването се отчита само веднъж.</p>",
  "Seagrass Card 1": "Леглата от морска трева са ключова морска екосистема, осигуряваща храна и подслон за много морски организми. Този отчет показва общата площ на морската трева, защитена от този план.",
  "Sector": "Сектор",
  "Shelf": "Рафт",
  "Shelf Valley": "Рафтова долина",
  "Shoreline": "Брегова линия",
  "Show by MPA": "Показване от MPA",
  "Show by Protection Level": "Показване по ниво на защита",
  "Show Mangrove Layer": "Показване на мангровия слой",
  "Sill": "Перваз",
  "Size": "Размер",
  "Size Card - Learn more": "<p>ℹ️ Общ преглед: Океанското пространство на Белиз се състои от три морски зони:</p><p>(1) Вътрешни води: Всяка област от води, които са от страната на сушата на основната линия на териториалното море.</p>< p>(2) Териториални морета: Включва онези зони на морето, които имат като свои вътрешни граници основната линия на териториалното море и като свои външни граници линия, измерена от тази основна линия, всяка точка от която е на 12 морски мили от най-близката точка от тази базова линия.</p><p>(3) Изключителна икономическа зона (ИИЗ): Състои се от онези зони на морето, които са отвъд и в съседство с териториалното море, като външните им граници имат линия, измерена в посока към морето от основната линия на териториалното море, всяка точка от която е отдалечена на 200 морски мили от най-близката точка на тази основна линия.</p><p>Зоните с високо ниво на защита на биоразнообразието опазват и защитават зоните с най-висок приоритет за морското и крайбрежното биоразнообразие. Тези зони са определени за местообитания и видове, които могат да бъдат редки, застрашени, уникални или с тесен ареал на разпространение. Тази зона включва зони за размножаване или хвърляне на хайвер, ключови местообитания за търсене на храна, крехки или чувствителни видове и местообитания и зони с международно значение. Когато се комбинират, тези зони осигуряват местообитания и видове с дългосрочна защита и са достатъчно големи, за да осигурят екологична устойчивост и адаптиране към изменението на климата. Тази категория зона не е подходяща за добив или промяна на морското дъно и се счита за зона, забранена за вземане в общия език. Примери за висок статус на защита, в зависимост от целите и допустимите човешки дейности, са: Морски защитени зони в категории Ia, Ib и II на IUCN.</p><p>Предложени са средни зони за защита на биоразнообразието и устойчиво използване за зони за опазване които са подходящи за средни нива на защита на биоразнообразието и също така са съвместими с някои устойчиви употреби. Тези зони включват местообитания и видове, които имат известна толерантност към безпокойство и човешки дейности. Тези зони включват също райони с регионално и национално значение. Тази категория зона е подходяща за известно ниво на добив и промяна на морското дъно, с подходящо управление и посока, в зависимост от целта на всяка определена зона. Примери за средно ниво на защита могат да включват: защитени морски зони IUCN категории V и VI, IUCN OECM категория и местно управлявани морски зони (LMMA). В тези доклади нива III и IV на IUCN също се считат за MBPZ.</p><p>🎯 Цел на планирането: 30% защита на океанското пространство на Белиз. 15% защита в HPBZ. 15% защита в MPBZ.</p><p>🗺️ Източник на данни: ИИЗ на Белиз</p><p>📈 Доклад: Общата площ на плана е изчислена, заедно с общата площ под висока степен на защита и общата площ под средна защита. Припокриването се отчита само веднъж и ако зони с различни нива на защита се припокриват, се отчита само най-високото ниво на защита. </p>",
  "SizeCard - Intro": "Океанското пространство на Белиз включва вътрешни води, териториални морета и изключителната икономическа зона (ИИЗ), която се простира на 200 морски мили. Този доклад обобщава припокриването на този план с цялото океанско пространство, измервайки напредъка към постигане на целта за 30% защита.",
  "Slope": "Наклон",
  "sq. km": "кв. км",
  "Target": "Мишена",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Териториални морета\n(Базова линия - 12nm след базовата линия)",
  "Territorial Seas\n(Baseline - 12nm)": "Териториални морета\n(Базова линия - 12nm)",
  "the 33,706 km² Belize Ocean Space": "океанското пространство на Белиз с площ от 33 706 km²",
  "the Belize Ocean Space": "океанското пространство на Белиз",
  "This plan contains": "Този план съдържа",
  "This plan does not meet the objective of protecting": "Този план не отговаря на целта за защита",
  "This plan is": "Този план е",
  "This plan meets the objective of highly protecting": "Този план отговаря на целта за висока защита",
  "This plan meets the objective of protecting": "Този план отговаря на целта за защита",
  "Viability": "Жизнеспособност",
  "which is": "кое е",
  "Within Plan": "В рамките на плана"
}
