{
  "% Area Within Plan": "% yta inom plan",
  "% Cleared Mangroves": "% rensade mangrover",
  "% Littoral Forest": "% Littoral Forest",
  "% Mangroves": "% Mangrove",
  "% Priority Mangroves": "% prioriterade mangrover",
  "% Within Plan": "% inom plan",
  "Abyss": "Avgrund",
  "Agricultural Runoff": "Avrinning från jordbruket",
  "Area Within Plan": "Område inom plan",
  "Author(s)": "Författare",
  "Avg": "Genomsnittlig",
  "Baseline": "Baslinje",
  "Basin": "handfat",
  "Bathymetry Card - Learn more": "<p>ℹ️ Översikt: Havsdjup är användbart för att avgöra var fiskar och annat marint liv livnär sig, lever och häckar. Planer bör överväga att skydda ett brett spektrum av vattendjup.</p><p>🎯 Planeringsmål: Inga</p><2>🗺️ Källdata: <1>GEBCO</1></2><p>📈 Rapport: Beräknar det minsta, genomsnittliga och maximala havsdjupet inom planen.</p>",
  "Belize": "Belize",
  "Canyon": "Kanjon",
  "Cleared Mangroves": "Rensade mangrover",
  "Coastal Development": "Kustutveckling",
  "Coral Card - learn more": "<p>ℹ️ Översikt: Korallrevsrestaurering är den avsiktliga och aktiva processen att hjälpa till med återhämtning och regenerering av korallrev som har skadats eller förstörts. Det involverar olika tekniker och insatser som syftar till att främja tillväxt och överlevnad av korallarter, förbättra revstrukturen och återställa ekosystemets funktionalitet. 7 % av beliziska korallreven finns för närvarande inom HBPZs.</p><p>🎯 Planeringsmål: 20 % av korallreven i HBPZs</p><p>🗺️ Källdata: Korallskydd för 2021 från Smart Coasts-projektet, härledd från GEOBON-projektet från CZMAI.</p><p>📈 Rapport: Procentandelen av varje funktionstyp inom denna plan beräknas genom att hitta överlappningen av varje funktionstyp med planen, summera dess area och sedan dividera den med total yta för varje funktionstyp som finns inom det valda nearshore-planeringsområdet. Om planen innehåller flera områden som överlappar varandra, räknas överlappningen endast en gång.</p>",
  "Coral Card 1": "Denna planeringsprocess har som mål att främja tillväxt och överlevnad av korallarter. Denna rapport visar framsteg mot målet att 20 % av korallreven ska vara högt skyddade.",
  "Coral Reef": "Korallrev",
  "Coral Reef Objective": "Mål för korallrevet",
  "Degraded Coral": "Nedbruten korall",
  "Degraded Mangrove": "Nedbruten mangrove",
  "Depth": "Djup",
  "Description": "Beskrivning",
  "EEZ": "EEZ",
  "EEZ Objective": "EEZ-mål",
  "Escarpment": "Brant sluttning",
  "Exclusive Economic Zone\n(12 - 200nm)": "Exklusiv ekonomisk zon\n(12 - 200nm)",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Exklusiv ekonomisk zon\n(Baslinje - 200nm)",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Exklusiv ekonomisk zon\n(Territorialhavets utbredning - 200nm efter baslinjen)",
  "Feature": "Funktion",
  "Fully Protected Area": "Fullt skyddat område",
  "Geomorphology": "Geomorfologi",
  "Geomorphology Card - learn more": "<p>ℹ️ Översikt: Havsbottenegenskaper identifierades baserat på geomorfologi, som klassificerar egenskaper med hjälp av djup, havsbottenlutning och andra miljöegenskaper.</p><p>I datasetet Seafloor Geomorphic Features är havsbotten uppdelad i hyllor (grundaste ), sluttningar och avgrunder (djupast). Dessa tre funktioner utesluter varandra. Bassänger, kanjoner, branter, platåer, stigar och trösklar förekommer inom dessa tre funktioner.</p><p>🎯 Planeringsmål: Inga identifierade planeringsmål för geomorfa egenskaper.</p><3>🗺️ Källdata: Seafloor Geomorphic Funktioner Karta. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. och Baker, E.K. 2014. Geomorfologi i haven. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Rapport: Procentandelen av varje funktionstyp inom denna plan beräknas av hitta överlappningen av varje funktionstyp med planen, summera dess area och sedan dividera den med den totala arean för varje funktionstyp som finns inom det valda nearshore-planeringsområdet. Om planen innehåller flera områden som överlappar varandra, räknas överlappningen endast en gång.</p>",
  "Geomorphology Card 1": "Havsbotten har många unika fysiska geomorfologiska egenskaper, som var och en skapar livsmiljöer som stöder olika ekologiska samhällen. Planerna bör säkerställa representativ täckning för varje havsbottentyp. Denna rapport sammanfattar procentandelen av varje geomorfologisk funktion som finns i denna plan.",
  "Habitat Card - learn more": "<p>ℹ️ Översikt:</p><p>🎯 Planeringsmål: Inga identifierade planeringsmål för livsmiljöer.</p><p>🗺️ Källdata:</p><p>📈 Rapport: Procentandelen av varje funktion typ inom denna plan beräknas genom att hitta överlappningen av varje funktionstyp med planen, summera dess area och sedan dividera den med den totala arean för varje funktionstyp som finns inom det valda nearshore-planeringsområdet. Om planen innehåller flera områden som överlappar varandra, räknas överlappningen endast en gång.</p>",
  "Habitat Card 1": "Skydd av viktiga livsmiljöer är avgörande för att upprätthålla artsamhällen. Denna rapport sammanfattar procentandelen av varje nyckelhabitat som finns i denna plan.",
  "Habitat Type": "Typ av livsmiljö",
  "Healthy Coral": "Frisk korall",
  "Healthy Mangrove": "Frisk mangrove",
  "High": "Hög",
  "High Protection": "Högt skydd",
  "High Protection Biodiversity Zone": "Högskyddszon för biologisk mångfald",
  "High Protection Biodiversity Zone(s)": "Zon(er) med högt skydd för biologisk mångfald",
  "HIGH_PROTECTION": "HIGH_PROTECTION",
  "Human Stressors Card - learn more": "<p>ℹ️ Översikt: Planer bör överväga hur dessa områden av mänsklig användning och mänsklig stress bör navigeras i havsplanen.</p><p>🎯 Planeringsmål: Inga specifika planeringsmål för mänskliga användningsområden.</p> <p>🗺️ Källdata: 2020</p><p>📈 Rapport: Planens totala yta beräknades, tillsammans med den totala ytan under högt skydd och den totala ytan under medelhögt skydd. Överlappning räknades bara en gång, och om zoner med olika skyddsnivåer överlappar, räknas endast den högsta skyddsnivån.</p>",
  "Human Stressors Card 1": "Denna rapport sammanfattar mängden mänskliga användningssektorer som överlappar med denna plan. Planerna bör överväga den potentiella inverkan på sektorer om tillgången eller aktiviteterna begränsas.",
  "Human Use": "Mänskligt bruk",
  "Internal Waters\n(Shoreline - Baseline)": "Inre vatten\n(Shoreline - Baseline)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Strikt naturreservat",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Strikt naturreservat",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Vildmarksområde",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Vildmarksområde(n)",
  "IUCN II. National Park": "IUCN II. nationalpark",
  "IUCN II. National Park(s)": "IUCN II. National Parker)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Naturmonument eller funktion",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Naturmonument eller kännetecken",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Habitat/Arthanteringsområde",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Habitat-/arterhanteringsområde(n)",
  "IUCN Level": "IUCN-nivå",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN Andra effektiva områdesbaserade bevarandeåtgärder (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Skyddat landskap eller havslandskap",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Skyddade landskap(er) eller havslandskap(er)",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Skyddat område med hållbar användning",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Skyddade områden med hållbar användning",
  "Key Habitat": "Nyckelhabitat",
  "km²": "km²",
  "Land": "Landa",
  "Learn more": "Läs mer",
  "Learn More": "Läs mer",
  "Littoral Forest Objective": "Kustskogsmål",
  "Littoral Forests": "Littoral skogar",
  "Littoral Forests Card - learn more": "<p>ℹ️ Översikt: Littoral skog identifierades genom att jämföra data från 1980 och 2019.</p><p>🎯 Planeringsmål: Littoral skog i HPZ ökas med 14,5 % under 2025. Littoral skog i HPZ ökas till 60 % 2030. Littoral skogsutbredning i HPZ har ökat till 90 % 2035.</p><p>🗺️ Källdata: Littoral Forest-data från Cherrington & Griffin (2020).</p><p>📈 Rapport: The procentandelen av varje funktionstyp inom denna plan beräknas genom att hitta överlappningen av varje funktionstyp med planen, summera dess area och sedan dividera den med den totala arean för varje funktionstyp som finns inom det valda nearshore-planeringsområdet. Om planen innehåller flera områden som överlappar varandra, räknas överlappningen endast en gång.</p>",
  "Littoral Forests Card 1": "Denna rapport sammanfattar mängden kustskogar inom denna plan, och mäter framstegen mot målet om 90 % högt skydd av kustskogar till 2035.",
  "Locally Managed Marine Area (LMMA)": "Locally Managed Marine Area (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Lokalt förvaltade marina områden (LMMA)",
  "Mangrove and Littoral Forest": "Mangrove och Littoral Forest",
  "Mangroves": "Mangrover",
  "Mangroves Card - learn more": "<p>ℹ️ Översikt: Mangroveprioriterade områden identifierade under de uppdaterade mangrovebestämmelserna från 2018. Mangroveskogar identifierades genom att jämföra data från 1980 och 2019.</p><p>🎯 Planeringsmål: 30 % mangroveskog skyddade och 4 000 hektar mangroverestaurerade 2035 .</p><p>🗺️ Källdata: Mangroveprioriterade områden från mangrovereglerna 2018. Mangrove- och Cleared Mangrovedata från Cherrington & Griffin (2020).</p><p>📈 Rapport: Procentandelen av varje funktion typ inom denna plan beräknas genom att hitta överlappningen av varje funktionstyp med planen, summera dess area och sedan dividera den med den totala arean för varje funktionstyp som finns inom det valda nearshore-planeringsområdet. Om planen innehåller flera områden som överlappar varandra, räknas överlappningen endast en gång.</p>",
  "Mangroves Card 1": "Denna rapport sammanfattar mängden mangrove i denna plan, och mäter framstegen mot målet 30x30 om 30 % mangroveskydd.",
  "Mangroves Objective": "Mangroves mål",
  "Map": "Karta",
  "Marine Dredging": "Marin muddring",
  "Marine Transportation": "Sjötransporter",
  "Max": "Max",
  "Medium": "Medium",
  "Medium Protection": "Medium skydd",
  "Medium Protection Biodiversity Zone": "Medium skyddszon för biologisk mångfald",
  "Medium Protection Biodiversity Zone(s)": "Medium skyddszon(er) för biologisk mångfald",
  "MEDIUM_PROTECTION": "MEDIUM_PROTECTION",
  "Min": "Min",
  "MPA": "MPA",
  "Ocean Space": "Ocean Space",
  "Ocean Space High Protection Objective": "Ocean Space Högt skyddsmål",
  "Ocean Space Objective": "Ocean Space Mål",
  "of": "av",
  "of littoral forests in High Protection Zones.": "av kustskogar i högskyddszoner.",
  "of mangroves in the Belize Ocean Space.": "av mangrove i Belize Ocean Space.",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "av Belize Ocean Space i högskyddade biologiska mångfaldszoner",
  "of the Belize Ocean Space.": "av Belize Ocean Space.",
  "Plateau": "Platå",
  "Priority Mangrove Areas": "Prioriterade mangroveområden",
  "Priority mangrove areas and cleared mangrove areas were identified. The following table summarizes this plan's overlap with those areas.": "Prioriterade mangroveområden och röjda mangroveområden identifierades. Följande tabell sammanfattar denna plans överlappning med dessa områden.",
  "Protection Card - Learn more": "<p>ℹ️ Översikt: Denna planeringsprocess använder IUCN:s ram för skyddsnivå:</p><p>IUCN Ia Strikt naturreservat: Strikt skyddat för biologisk mångfald och även möjligen geologiska/geomorfologiska särdrag, där människors besök, användning och påverkan är kontrolleras och begränsas för att säkerställa skydd av bevarandevärdena</p><p>IUCN Ib vildmarksområde: Vanligtvis stora omodifierade eller kraftigt modifierade områden, som behåller sin naturliga karaktär och inflytande, utan permanent eller betydande mänsklig bebyggelse, skyddade och lyckades bevara sina naturligt tillstånd</p><p>IUCN II Nationalpark: Stora naturliga eller nära-naturliga områden som skyddar storskaliga ekologiska processer med karakteristiska arter och ekosystem, som också har miljömässigt och kulturellt kompatibla andliga, vetenskapliga, utbildnings-, rekreations- och besöksmöjligheter </p><p>IUCN III Naturminne eller särdrag: Områden som är avsatta för att skydda ett specifikt naturmonument, som kan vara en landform, havsberg, marin grotta, geologiskt särdrag som en grotta eller ett stenparti som t.ex. forntida lund</p><p>IUCN IV Habitat/artsförvaltningsområde: Områden för att skydda särskilda arter eller livsmiljöer, där skötseln återspeglar denna prioritet. Många kommer att behöva regelbundna, aktiva insatser för att möta behoven hos särskilda arter eller livsmiljöer, men detta är inte ett krav i kategorin</p><p>IUCN V skyddat landskap eller havslandskap: där interaktionen mellan människor och natur över tid har producerat en distinkt karaktär med betydande ekologiskt, biologiskt, kulturellt och naturskönt värde: och där värnandet av denna interaktions integritet är avgörande för att skydda och upprätthålla området och dess tillhörande naturskydd och andra värden</p><p>IUCN VI skyddade områden med hållbar användning av naturresurser: Områden som bevarar ekosystem, tillsammans med tillhörande kulturella värden och traditionella naturresurssystem. Generellt stor, huvudsakligen i naturligt tillstånd, med en andel under hållbar naturresursförvaltning och där lågnivå icke-industriell naturresursanvändning förenlig med naturvård ses som ett av huvudmålen</p><p>IUCN Other Effective områdesbaserade bevarandeåtgärder (OECM): Ett annat geografiskt definierat område än ett skyddat område, som styrs och förvaltas på sätt som uppnår positiva och varaktiga långsiktiga resultat för bevarande av biologisk mångfald på plats, med tillhörande ekosystemfunktioner och tjänster och där tillämpliga, kulturella, andliga, socioekonomiska och andra lokalt relevanta värden (CBD, 2018).</p><p>Locally Managed Marine Areas (LMMA)</p><p>IUCN Ia, Ib och II anses vara skyddszoner med hög biologisk mångfald (HBPZ). IUCN V, VI, OECM och LMMA anses vara skyddszoner för medelhög biologisk mångfald (MBPZ). I dessa rapporter betraktas även IUCN-nivåerna III och IV som MBPZ.</p><p>🎯 Planeringsmål: Inga</p><p>🗺️ Källdata: Inga</p><p>📈 Rapport: Räknas helt enkelt antal zoner i varje skyddsnivå.</p>",
  "Protection Level": "Skyddsnivå",
  "Representation": "Representation",
  "Rise": "Stiga",
  "Seagrass": "sjögräs",
  "Seagrass Card - learn more": "<p>🎯 Planeringsmål: Inget specifikt planeringsmål för sjögräs.</p><p>🗺️ Källdata: ?</p><p>📈 Rapport: Procentandelen av varje funktionstyp inom denna plan beräknas genom att hitta överlappning av varje funktionstyp med planen, summera dess area och dividera den sedan med den totala arean för varje funktionstyp som finns inom det valda nearshore-planeringsområdet. Om planen innehåller flera områden som överlappar varandra, räknas överlappningen endast en gång.</p>",
  "Seagrass Card 1": "Sjögräsbäddar är ett viktigt marint ekosystem som ger mat och skydd åt många marina organismer. Denna rapport visar den totala sjögräsarealen som skyddas av denna plan.",
  "Sector": "Sektor",
  "Shelf": "Hylla",
  "Shelf Valley": "Shelf Valley",
  "Shoreline": "Strandlinje",
  "Show by MPA": "Visa av MPA",
  "Show by Protection Level": "Visa efter skyddsnivå",
  "Show Mangrove Layer": "Visa mangrovelager",
  "Sill": "Tröskel",
  "Size": "Storlek",
  "Size Card - Learn more": "<p>ℹ️ Översikt: Belize Ocean Space består av tre maritima områden:</p><p>(1) Inre vatten: Alla vattenområden som ligger på landsidan av territorialhavets baslinje.</p>< p>(2) Territorialhav: Omfattar de områden av havet som har, som sina inre gränser, territorialhavets baslinje och, som sina yttre gränser, en linje mätt från den baslinjen, varav varje punkt är 12 nautiska mil från den närmaste punkten på den baslinjen.</p><p>(3) Exklusiv ekonomisk zon (EEZ): Omfattar de områden av havet som ligger bortom och intill territorialhavet som har, som sina yttre gränser, en linje, uppmätt havsut från territorialhavets baslinje, varav varje punkt är 200 nautiska mil bort från den närmaste punkten på den baslinjen.</p><p>Skyddszoner med hög biologisk mångfald bevarar och skyddar de högsta prioriterade områdena för marin och kustnära biologisk mångfald. Dessa zoner är avsedda för livsmiljöer och arter som kan vara sällsynta, hotade, unika eller med smala utbredningsområden. Denna zon inkluderar häcknings- eller lekområden, nyckellivsmiljöer för födosök, ömtåliga eller känsliga arter och livsmiljöer och internationellt betydelsefulla områden. När de kombineras ger dessa zoner livsmiljöer och arter ett långsiktigt skydd och är tillräckligt stora för att säkerställa ekologisk motståndskraft och klimatanpassning. Denna zonkategori är inte lämplig för utvinning eller förändring av havsbotten och anses vara en förbjuden zon i det vanliga folket. Exempel på hög skyddsstatus, beroende på mål och tillåtna mänskliga aktiviteter, är: marina skyddade områden i IUCN-kategorierna Ia, Ib och II.</p><p>Medellång biologisk mångfaldsskydd och hållbara användningszoner föreslås för att bevara områden som är lämpliga för medelhöga nivåer av skydd av biologisk mångfald och som också är kompatibla med vissa hållbara användningsområden. Dessa zoner inkluderar livsmiljöer och arter som har viss tolerans mot störningar och mänskliga aktiviteter. Dessa zoner omfattar även regionalt och nationellt betydelsefulla områden. Denna zonkategori är lämplig för en viss nivå av utvinning och förändring av havsbotten, med lämplig förvaltning och riktning, beroende på målet för varje utpekat område. Exempel på medelhög skyddsstatus kan inkludera: Marint skyddsområde IUCN kategori V och VI, IUCN OECM kategori och lokalt förvaltade marina områden (LMMA). I dessa rapporter betraktas IUCN nivåerna III och IV också som MBPZ.</p><p>🎯 Planeringsmål: 30 % skydd av Belize Ocean Space. 15 % skydd i HPBZ. 15 % skydd i MPBZ.</p><p>🗺️ Källdata: Belize EEZ</p><p>📈 Rapport: Planens totala yta beräknades, tillsammans med den totala ytan under högt skydd och total yta under medium skydd. Överlappning räknades bara en gång, och om zoner med olika skyddsnivåer överlappar varandra, räknas endast den högsta skyddsnivån. </p>",
  "SizeCard - Intro": "Belize Ocean Space inkluderar inre vatten, territorialhav och den exklusiva ekonomiska zonen (EEZ) som sträcker sig ut till 200 nautiska mil. Denna rapport sammanfattar denna plans överlappning med det totala havsutrymmet, och mäter framstegen mot att uppnå målet om 30 % skydd.",
  "Slope": "Backe",
  "sq. km": "kvadratkilometer",
  "Target": "Mål",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Territorialhavet\n(Baslinje - 12nm efter baslinjen)",
  "Territorial Seas\n(Baseline - 12nm)": "Territorialhavet\n(Baslinje - 12nm)",
  "the 33,706 km² Belize Ocean Space": "Belize Ocean Space på 33 706 km²",
  "the Belize Ocean Space": "Belize Ocean Space",
  "This plan contains": "Denna plan innehåller",
  "This plan does not meet the objective of protecting": "Denna plan uppfyller inte målet att skydda",
  "This plan is": "Den här planen är",
  "This plan meets the objective of highly protecting": "Denna plan uppfyller målet att skydda mycket",
  "This plan meets the objective of protecting": "Denna plan uppfyller målet att skydda",
  "Viability": "Livskraft",
  "which is": "vilket är",
  "Within Plan": "Inom plan"
}
