{
  "% Area Within Plan": "% Eneo Ndani ya Mpango",
  "% Cleared Mangroves": "% Mikoko iliyosafishwa",
  "% Littoral Forest": "% Msitu wa Littoral",
  "% Mangroves": "% ya mikoko",
  "% Priority Mangroves": "% Mikoko ya Kipaumbele",
  "% Within Plan": "% Ndani ya Mpango",
  "Abyss": "Abyss",
  "Agricultural Runoff": "Kukimbia kwa Kilimo",
  "Area Within Plan": "Eneo Ndani ya Mpango",
  "Author(s)": "Mwandishi (s)",
  "Avg": "Avg",
  "Baseline": "Msingi",
  "Basin": "Bonde",
  "Bathymetry Card - Learn more": "<p>i️ Maelezo ya jumla: Kina cha bahari ni muhimu katika kuamua wapi samaki na maisha mengine ya baharini hulisha, kuishi, na kuzaliana. Mipango inapaswa kuzingatia kulinda anuwai ya kina cha maji.</p><p>🎯 Lengo la Mipango: Hakuna</p><2> 🗺️ Data ya Chanzo: <1>GEBCO</1></2> <p>📈 Ripoti: Inahesabu kiwango cha chini, wastani, na kina cha juu cha bahari ndani ya mpango.</p>",
  "Belize": "Belize",
  "Canyon": "Canyon",
  "Cleared Mangroves": "Mikoko iliyosafishwa",
  "Coastal Development": "Maendeleo ya Pwani",
  "Coral Card - learn more": "<p>i️ Muhtasari: Marejesho ya miamba ya matumbawe ni mchakato wa makusudi na wa kazi wa kusaidia kupona na kuzaliwa upya kwa miamba ya matumbawe ambayo imeharibiwa au kuharibiwa. Inajumuisha mbinu na hatua mbalimbali zinazolenga kukuza ukuaji na uhai wa aina za matumbawe, kuimarisha muundo wa miamba, na kurejesha utendaji wa mazingira. 7% ya miamba ya matumbawe ya Belize kwa sasa iko ndani ya HBPZs.</p><p>🎯 Lengo la Mipango: 20% ya miamba ya matumbawe katika Data ya</p> <p>Chanzo cha HBPZs🗺️: Jalada la Coral kwa 2021 kutoka kwa mradi wa Smart Coasts, inayotokana na mradi wa GEOBON kutoka CZMAI.</p><p>📈 Ripoti: Asilimia ya kila aina ya kipengele ndani ya mpango huu inahesabiwa kwa kupata mwingiliano wa kila aina ya kipengele na mpango, ikifupisha eneo lake, kisha kuigawanya kwa eneo la jumla la kila aina ya kipengele inayopatikana ndani ya eneo la kupanga karibu na pwani. Ikiwa mpango unajumuisha maeneo mengi yanayoingiliana, mwingiliano unahesabiwa mara moja tu.</p>",
  "Coral Card 1": "Mchakato huu wa kupanga una lengo la kukuza ukuaji na uhai wa spishi za matumbawe. Ripoti hii inaonyesha maendeleo kuelekea lengo la 20% ya miamba ya matumbawe yenye ulinzi mkubwa.",
  "Coral Reef": "Miamba ya matumbawe",
  "Coral Reef Objective": "Lengo la miamba ya matumbawe",
  "Degraded Coral": "Coral iliyoharibika",
  "Degraded Mangrove": "Mangrove iliyoharibika",
  "Depth": "Kina",
  "Description": "Maelezo",
  "EEZ": "EEZ",
  "EEZ Objective": "Malengo ya EEZ",
  "Escarpment": "Uchongaji",
  "Exclusive Economic Zone\n(12 - 200nm)": "Eneo la Uchumi wa kipekee\n(12 - 200nm)",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Eneo la Uchumi wa kipekee\n(Mstari wa 200nm)",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Eneo la Uchumi wa kipekee\n(Kiwango cha Bahari ya Territorial - 200nm ya zamani ya msingi)",
  "Feature": "Kipengele",
  "Fully Protected Area": "Eneo lililohifadhiwa kikamilifu",
  "Geomorphology": "Geomorphology",
  "Geomorphology Card - learn more": "<p>i️ Maelezo ya jumla: Vipengele vya Seafloor vilitambuliwa kulingana na geomorphology, ambayo inaainisha vipengele kwa kutumia kina, mteremko wa bahari, na sifa zingine za mazingira.</p><p>Katika dataset ya Vipengele vya Geomorphic ya Seafloor, seafloor imegawanywa katika rafu (shallowest), mteremko, na abysses (deepest). Vipengele hivi vitatu ni vya kipekee. Mabonde, korongo, escarpments, plateaus, kupanda, na sills hutokea ndani ya vipengele hivi vitatu.</p><p>🎯 Lengo la Mipango: Hakuna malengo ya mipango yaliyotambuliwa kwa vipengele vya geomorphic.</p><3> 🗺️ Data ya Chanzo: Ramani ya Vipengele vya Geomorphic ya Seafloor. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. na Baker, E.K. 2014. Geomorphology ya bahari. Jiolojia ya Bahari, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Ripoti: Asilimia ya kila aina ya kipengele ndani ya mpango huu inahesabiwa kwa kupata mwingiliano wa kila aina ya kipengele na mpango, ikifupisha eneo lake, kisha kuigawanya kwa eneo la jumla la kila aina ya kipengele inayopatikana ndani ya eneo la kupanga karibu na pwani. Ikiwa mpango unajumuisha maeneo mengi yanayoingiliana, mwingiliano unahesabiwa mara moja tu.</p>",
  "Geomorphology Card 1": "Bahari ina sifa nyingi za kipekee za kijiografia, kila moja ikiunda makazi ambayo yanasaidia jamii tofauti za kiikolojia. Mipango inapaswa kuhakikisha chanjo ya mwakilishi wa kila aina ya bahari. Ripoti hii inafupisha asilimia ya kila kipengele cha geomorphological kilichopatikana katika mpango huu.",
  "Habitat Card - learn more": "<p>i️ Muhtasari:</p> <p>🎯 Lengo la Mipango: Hakuna malengo ya mipango yaliyotambuliwa kwa makazi.</p><p>🗺️ Data ya Chanzo:</p> <p>📈 Ripoti: Asilimia ya kila aina ya kipengele ndani ya mpango huu inahesabiwa kwa kupata mwingiliano wa kila aina ya kipengele na mpango, ikijumlisha eneo lake, kisha kuigawanya kwa eneo la jumla la kila aina ya kipengele inayopatikana ndani ya eneo la kupanga karibu na pwani. Ikiwa mpango unajumuisha maeneo mengi yanayoingiliana, mwingiliano unahesabiwa mara moja tu.</p>",
  "Habitat Card 1": "Ulinzi wa makazi muhimu ni muhimu kwa kuendeleza jamii za spishi. Ripoti hii inafupisha asilimia ya kila makazi muhimu yanayopatikana katika mpango huu.",
  "Habitat Type": "Aina ya Habitat",
  "Healthy Coral": "Coral yenye afya",
  "Healthy Mangrove": "Mangrove yenye afya",
  "High": "Juu",
  "High Protection": "Ulinzi wa Juu",
  "High Protection Biodiversity Zone": "Eneo la Biodiversity ya Ulinzi wa Juu",
  "High Protection Biodiversity Zone(s)": "Eneo la Juu la Ulinzi wa Biodiversity (s)",
  "HIGH_PROTECTION": "HIGH_PROTECTION",
  "Human Stressors Card - learn more": "<p>i️ Muhtasari: Mipango inapaswa kuzingatia jinsi maeneo haya ya matumizi ya binadamu na mafadhaiko ya binadamu yanapaswa kuabiriwa katika mpango wa bahari.</p><p>🎯 Lengo la Mipango: Hakuna malengo maalum ya mipango ya maeneo ya matumizi ya binadamu.</p><p>🗺️ Takwimu za Chanzo: Ripoti ya 2020</p><p>📈: Jumla ya eneo la mpango lilihesabiwa, pamoja na eneo la jumla chini ya ulinzi wa juu na eneo la jumla chini ya ulinzi wa kati. Overlap ilihesabiwa mara moja tu, na ikiwa maeneo ya viwango tofauti vya ulinzi yanaingiliana, kiwango cha juu zaidi cha ulinzi kinahesabiwa.</p>",
  "Human Stressors Card 1": "Ripoti hii inafupisha kiasi cha sekta za matumizi ya binadamu ambazo zinaingiliana na mpango huu. Mipango inapaswa kuzingatia athari zinazoweza kutokea kwa sekta ikiwa ufikiaji au shughuli zimezuiliwa.",
  "Human Use": "Matumizi ya Binadamu",
  "Internal Waters\n(Shoreline - Baseline)": "Maji ya Ndani\n(Mstari wa msingi - Msingi)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Hifadhi ya Asili ya Strict",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Hifadhi ya Asili ya Strict (s)",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Eneo la Nyika",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Eneo la Wilderness (s)",
  "IUCN II. National Park": "IUCN II. Hifadhi ya Taifa",
  "IUCN II. National Park(s)": "IUCN II. Hifadhi ya Taifa (s)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Monument ya asili au Kipengele",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Monument ya asili au Kipengele (s)",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Eneo la Usimamizi wa Makazi / Species",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Eneo la Usimamizi wa Makazi / Makazi (s)",
  "IUCN Level": "Kiwango cha IUCN",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN Hatua nyingine za Uhifadhi wa Eneo la Ufanisi (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Mazingira ya Ulinzi au Mazingira ya Bahari",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Mazingira ya Ulinzi (s) au Seascape (s)",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Eneo lililohifadhiwa kwa matumizi endelevu",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Eneo la Ulinzi (s) na Matumizi Endelevu",
  "Key Habitat": "Makazi muhimu",
  "km²": "km²",
  "Land": "Nchi",
  "Learn more": "Jifunze zaidi",
  "Learn More": "Jifunze zaidi",
  "Littoral Forest Objective": "Lengo la Msitu wa Littoral",
  "Littoral Forests": "Misitu ya Littoral",
  "Littoral Forests Card - learn more": "<p>i️ Muhtasari: Msitu wa Littoral ulitambuliwa kulinganisha data kutoka 1980 na 2019.</p><p>🎯 Lengo la Mipango: Kiwango cha msitu wa Littoral katika HPZ kimeongezeka kwa 14.5% mnamo 2025. Kiwango cha msitu wa Littoral katika HPZ kimeongezeka hadi 60% mnamo 2030. Kiwango cha msitu wa Littoral katika HPZ kimeongezeka hadi 90% katika 2035.</p><p>🗺️ Data ya Chanzo: Data ya Msitu wa Littoral kutoka Cherrington & Griffin (2020).</p><p>📈 Ripoti: Asilimia ya kila aina ya kipengele ndani ya mpango huu inahesabiwa kwa kupata mwingiliano wa kila aina ya kipengele na mpango, ikifupisha eneo lake, kisha kuigawanya kwa eneo la jumla la kila aina ya kipengele inayopatikana ndani ya eneo la kupanga karibu na pwani. Ikiwa mpango unajumuisha maeneo mengi yanayoingiliana, mwingiliano unahesabiwa mara moja tu.</p>",
  "Littoral Forests Card 1": "Ripoti hii inafupisha kiasi cha misitu ya littoral ndani ya mpango huu, kupima maendeleo kwa lengo la ulinzi wa juu wa 90% wa misitu ya littoral na 2035.",
  "Locally Managed Marine Area (LMMA)": "Eneo la Bahari ya Usimamizi wa Mitaa (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Eneo la Bahari linalosimamiwa na Mitaa (LMMA)",
  "Mangrove and Littoral Forest": "Msitu wa mikoko na Littoral",
  "Mangroves": "Mikoko",
  "Mangroves Card - learn more": "<p>i️ Maelezo ya jumla: Maeneo ya Kipaumbele cha Mikoko yaliyotambuliwa chini ya kanuni za mikoko zilizosasishwa za 2018. Mikoko ilitambuliwa kulinganisha data kutoka 1980 na 2019.</p><p>🎯 Lengo la Mipango: Mikoko 30% inalindwa na mikoko ya hekta 4000 kurejeshwa ifikapo 2035.</p><p>🗺️ Takwimu za Chanzo: Maeneo ya Kipaumbele cha Mikoko kutoka kwa kanuni za mikoko za 2018. Data ya mikoko na Mikoko iliyosafishwa kutoka Cherrington & Griffin (2020).</p><p>📈 Ripoti: Asilimia ya kila aina ya kipengele ndani ya mpango huu inahesabiwa kwa kupata mwingiliano wa kila aina ya kipengele na mpango, ikifupisha eneo lake, kisha kuigawanya kwa eneo la jumla la kila aina ya kipengele inayopatikana ndani ya eneo la kupanga karibu na pwani. Ikiwa mpango unajumuisha maeneo mengi yanayoingiliana, mwingiliano unahesabiwa mara moja tu.</p>",
  "Mangroves Card 1": "Ripoti hii inafupisha kiasi cha mikoko ndani ya mpango huu, kupima maendeleo kwa lengo la 30x30 la ulinzi wa mikoko ya 30%.",
  "Mangroves Objective": "Malengo ya Mikoko",
  "Map": "Ramani",
  "Marine Dredging": "Kukauka kwa baharini",
  "Marine Transportation": "Usafiri wa baharini",
  "Max": "Max",
  "Medium": "Wastani",
  "Medium Protection": "Ulinzi wa Kati",
  "Medium Protection Biodiversity Zone": "Eneo la Biodiversity ya Ulinzi wa Kati",
  "Medium Protection Biodiversity Zone(s)": "Eneo la Biodiversity ya Ulinzi wa Kati",
  "MEDIUM_PROTECTION": "MEDIUM_PROTECTION",
  "Min": "Min",
  "MPA": "MPA",
  "Ocean Space": "Nafasi ya Bahari",
  "Ocean Space High Protection Objective": "Lengo la Ulinzi wa Juu wa Bahari",
  "Ocean Space Objective": "Lengo la Nafasi ya Bahari",
  "of": "Ya",
  "of littoral forests in High Protection Zones.": "ya misitu ya littoral katika maeneo ya ulinzi wa juu.",
  "of mangroves in the Belize Ocean Space.": "ya mikoko katika nafasi ya Bahari ya Belize.",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "Nafasi ya Bahari ya Belize katika Maeneo ya Juu ya Ulinzi wa Biodiversity",
  "of the Belize Ocean Space.": "ya Belize Ocean Space.",
  "Plateau": "Plateau",
  "Priority Mangrove Areas": "Maeneo ya Mikoko ya Kipaumbele",
  "Priority mangrove areas and cleared mangrove areas were identified. The following table summarizes this plan's overlap with those areas.": "Maeneo ya mikoko ya kipaumbele na maeneo ya mikoko yaliyosafishwa yalitambuliwa. Jedwali lifuatalo linafupisha mwingiliano wa mpango huu na maeneo hayo.",
  "Protection Card - Learn more": "<p>i️ Muhtasari: Mchakato huu wa kupanga hutumia mfumo wa IUCN wa kiwango cha ulinzi:</p> <p>IUCN Ia Hifadhi ya asili ya asili: Inalindwa kwa nguvu kwa viumbe hai na pia uwezekano wa vipengele vya kijiolojia / kijiolojia, ambapo ziara ya binadamu, matumizi na athari zinadhibitiwa na mdogo ili kuhakikisha ulinzi wa maadili ya uhifadhi</p><p>IUCN Ib Wilderness eneo: Kawaida maeneo makubwa yasiyorekebishwa au yaliyobadilishwa kwa spghtly, kubaki na tabia na ushawishi wao wa asili,  bila makazi ya kudumu au muhimu ya binadamu, kulindwa na kusimamiwa kuhifadhi hali yao ya asili</p><p>Hifadhi ya Taifa ya IUCN II: Maeneo makubwa ya asili au ya karibu ya asili kulinda michakato mikubwa ya kiikolojia na aina za tabia na mazingira, ambayo pia yana fursa za kiroho, kisayansi, elimu, burudani na wageni</p><p>IUCN III mnara wa asili au kipengele: Maeneo yaliyowekwa kando ili kulinda mnara maalum wa asili, ambayo inaweza kuwa fomu ya ardhi, mlima wa bahari, pango la baharini, kipengele cha kijiolojia kama pango, au kipengele cha pving kama vile eneo la zamani la usimamizi wa</p><p>IUCN IV Habitat / species: Maeneo ya kulinda aina fulani au makazi, ambapo usimamizi unaonyesha kipaumbele hiki. Wengi watahitaji hatua za mara kwa mara, za kazi ili kukidhi mahitaji ya aina fulani au makazi, lakini hii sio mahitaji ya jamii</p><p>IUCN V Mazingira ya Ulinzi au bahari: Ambapo mwingiliano wa watu na asili kwa muda umezalisha tabia tofauti na thamani kubwa ya kiikolojia, kibiolojia, kitamaduni na ya kupendeza: na ambapo kulinda uadilifu wa mwingiliano huu ni muhimu kulinda na kudumisha eneo hilo na uhifadhi wake wa asili na wengine maadili</p><p>IUCN VI Maeneo yaliyolindwa na matumizi endelevu ya rasilimali za asili: Maeneo ambayo huhifadhi mifumo ya ekolojia, pamoja na maadili ya kitamaduni yanayohusiana na mifumo ya usimamizi wa rasilimali za asili. Kwa ujumla kubwa, hasa katika hali ya asili, na uwiano chini ya usimamizi endelevu wa rasilimali za asili na ambapo matumizi ya rasilimali za asili zisizo za viwanda zinazoendana na uhifadhi wa asili huonekana kama moja ya malengo makuu</p><p>IUCN Hatua nyingine za Uhifadhi wa Eneo (OECM): Eneo lililofafanuliwa kijiografia isipokuwa Eneo la Ulinzi, ambalo linasimamiwa na kusimamiwa kwa njia ambazo zinafikia matokeo mazuri na endelevu ya muda mrefu kwa uhifadhi wa situ wa bioanuwai, na kazi na huduma zinazohusiana na mazingira na ambapo zinaweza kutumika, kitamaduni, kiroho, kijamii, na maadili mengine muhimu ya ndani (CBD, 2018).</p><p>Maeneo ya Bahari ya Usimamizi wa Mitaa (LMMA)</p><p>IUCN Ia, Ib, na II yanachukuliwa kuwa Maeneo ya Ulinzi wa Biodiversity (HBPZs). IUCN V, VI, OECM, na LMMAs zinachukuliwa kuwa Maeneo ya Ulinzi wa Biodiversity ya Kati (MBPZs). Katika ripoti hizi, viwango vya IUCN III na IV pia vinachukuliwa kuwa MBPZs.</p><p>🎯 Lengo la Mipango: Hakuna</p><p>🗺️ Data ya Chanzo: Hakuna</p><p>📈 Ripoti: Inahesabu tu idadi ya maeneo katika kila kiwango cha ulinzi.</p>",
  "Protection Level": "Kiwango cha Ulinzi",
  "Representation": "Uwakilishi",
  "Rise": "Kupanda",
  "Seagrass": "Majani ya bahari",
  "Seagrass Card - learn more": "<p>🎯 Lengo la Mipango: Hakuna lengo maalum la kupanga kwa seagrass.</p><p>🗺️ Data ya Chanzo: ?</p><p>📈 Ripoti: Asilimia ya kila aina ya kipengele ndani ya mpango huu inahesabiwa kwa kupata mwingiliano wa kila aina ya kipengele na mpango, ikifupisha eneo lake, kisha kuigawanya kwa eneo la jumla la kila aina ya kipengele inayopatikana ndani ya eneo la kupanga karibu na pwani. Ikiwa mpango unajumuisha maeneo mengi yanayoingiliana, mwingiliano unahesabiwa mara moja tu.</p>",
  "Seagrass Card 1": "Vitanda vya baharini ni mfumo muhimu wa ikolojia ya baharini, kutoa chakula na makazi kwa viumbe wengi wa baharini. Ripoti hii inaonyesha jumla ya eneo la bahari linalolindwa na mpango huu.",
  "Sector": "Sekta",
  "Shelf": "Rafu",
  "Shelf Valley": "Bonde la Shelf",
  "Shoreline": "Shoreline",
  "Show by MPA": "Onyesha kwa MPA",
  "Show by Protection Level": "Onyesha kwa Kiwango cha Ulinzi",
  "Show Mangrove Layer": "Onyesha Tabaka la Mikoko",
  "Sill": "Sill",
  "Size": "Ukubwa",
  "Size Card - Learn more": "<p>i️ Nafasi ya Bahari ya Belize ina maeneo matatu ya baharini:</p> <p>(1) Maji ya ndani: Eneo lolote la maji ambalo liko upande wa ardhi wa msingi wa bahari.</p><p>(2) Bahari za eneo: Inajumuisha maeneo hayo ya bahari kuwa na, kama mipaka yao ya ndani, msingi wa bahari ya eneo na, kama mipaka yao ya nje, mstari uliopimwa kutoka kwa msingi huo, kila hatua ambayo ni maili 12 ya nautical kutoka hatua ya karibu ya msingi huo.</p><p>(3) Eneo la Kiuchumi la kipekee (EEZ): Inajumuisha maeneo hayo ya bahari ambayo ni zaidi na karibu na bahari ya eneo hilo, kama mipaka yao ya nje, mstari, uliopimwa baharini kutoka msingi wa bahari ya eneo kila hatua ambayo ni maili 200 za nautical mbali na hatua ya karibu ya msingi huo.</p><p>Maeneo ya juu ya ulinzi wa viumbe hai huhifadhi na kulinda maeneo ya kipaumbele ya juu kwa viumbe hai wa baharini na pwani. Maeneo haya yametengwa kwa ajili ya makazi na aina ambazo zinaweza kuwa nadra, zilizo hatarini, za kipekee au zilizo na safu nyembamba za usambazaji. Eneo hili linajumuisha maeneo ya kuzaliana au kuchipuka, makazi muhimu ya kuzeeka, aina dhaifu au nyeti na makazi, na maeneo muhimu ya kimataifa. Ikijumuishwa, maeneo haya hutoa makazi na spishi na ulinzi wa muda mrefu, na ni kubwa ya kutosha kuhakikisha uthabiti wa kiikolojia na mabadiliko ya hali ya hewa. Jamii hii ya eneo haifai kwa uchimbaji au mabadiliko ya kitanda cha bahari na inachukuliwa kuwa eneo la kuchukua katika vernacular ya kawaida. Mifano ya hali ya juu ya ulinzi, kulingana na malengo na shughuli za kibinadamu zinazoruhusiwa, ni: Maeneo ya Ulinzi wa Marine katika makundi ya IUCN Ia, Ib, na II.</p><p>Ulinzi wa bayoanuai ya kati na maeneo endelevu ya matumizi yanapendekezwa kuhifadhi maeneo ambayo yanafaa kwa viwango vya kati vya ulinzi wa bioanuai na pia yanaendana na matumizi endelevu. Maeneo haya ni pamoja na makazi na spishi ambazo zina uvumilivu kwa usumbufu na shughuli za binadamu. Maeneo haya pia yanajumuisha maeneo muhimu ya kikanda na kitaifa. Jamii hii ya eneo inafaa kwa kiwango fulani cha uchimbaji na mabadiliko ya bahari, na usimamizi sahihi na mwelekeo, kulingana na lengo la kila eneo lililochaguliwa. Mifano ya hali ya ulinzi wa kati inaweza kujumuisha: Makundi ya Eneo la Ulinzi wa Marine IUCN V na VI, kitengo cha IUCN OECM, na Maeneo ya Marine yaliyosimamiwa na Mitaa (LMMA). Katika ripoti hizi, viwango vya IUCN III na IV pia vinachukuliwa kuwa MBPZs.</p><p>🎯 Lengo la Mipango: 30% ulinzi wa nafasi ya Bahari ya Belize. 15% ulinzi katika HPBZs. 15% ulinzi katika MPBZs.</p><p>🗺️ Ripoti ya EEZ</p><p>📈 ya Belize: Jumla ya eneo la mpango huo lilihesabiwa, pamoja na eneo la jumla chini ya ulinzi wa juu na eneo la jumla chini ya ulinzi wa kati. Overlap ilihesabiwa mara moja tu, na ikiwa maeneo ya viwango tofauti vya ulinzi yanaingiliana, kiwango cha juu zaidi cha ulinzi kinahesabiwa. </p>",
  "SizeCard - Intro": "Nafasi ya Bahari ya Belize inajumuisha maji ya ndani, bahari ya eneo, na Eneo la Uchumi la kipekee (EEZ) ambalo linaenea hadi maili 200 za nautical. Ripoti hii inafupisha mwingiliano wa mpango huu na nafasi ya jumla ya bahari, kupima maendeleo kuelekea kufikia lengo la ulinzi wa 30%.",
  "Slope": "Mteremko",
  "sq. km": "sq. km",
  "Target": "Lengo",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Bahari ya Wilaya\n(Baseline - 12nm ya msingi ya zamani)",
  "Territorial Seas\n(Baseline - 12nm)": "Bahari ya Wilaya\n(Mstari wa 12nm)",
  "the 33,706 km² Belize Ocean Space": "33,706 km² Nafasi ya Bahari ya Belize",
  "the Belize Ocean Space": "Nafasi ya Bahari ya Belize",
  "This plan contains": "Mpango huu una",
  "This plan does not meet the objective of protecting": "Mpango huu haufikii lengo la kulinda",
  "This plan is": "Mpango huu ni",
  "This plan meets the objective of highly protecting": "Mpango huu unatimiza lengo la kulinda sana",
  "This plan meets the objective of protecting": "Mpango huu unatimiza lengo la kulinda",
  "Viability": "Uwezekano wa",
  "which is": "ambayo ni",
  "Within Plan": "Ndani ya Mpango"
}
