{
  "% Area Within Plan": "% Area Within Plan",
  "Area Within Plan": "Area Within Plan",
  "Avg": "Avg",
  "Baseline": "Baseline",
  "Bathymetry Card - Learn more": "<p>ℹ️ Overview: Ocean depth is useful in determining where fish and other marine life feed, live, and breed. Plans should consider protecting a wide range of water depths.</p><p>🎯 Planning Objective: None</p><2>🗺️ Source Data: <1>GEBCO</1></2><p>📈 Report: Calculates the minimum, average, and maximum ocean depth within the plan.</p>",
  "Depth": "Depth",
  "Exclusive Economic Zone\n(12 - 200nm)": "Exclusive Economic Zone\n(12 - 200nm)",
  "Feature": "Feature",
  "Geomorphology": "Geomorphology",
  "Geomorphology Card - learn more": "<p>ℹ️ Overview: Seafloor features were identified based on geomorphology, which classifies features using depth, seabed slope, and other environmental characteristics.</p><p>In the Seafloor Geomorphic Features dataset, the seafloor is split into shelves (shallowest), slopes,  and abysses (deepest). These three features are mutually exclusive. Basins, canyons, escarpments, plateaus, rises, and sills occur within these three features.</p><p>🎯 Planning Objective: No identified planning objectives for geomorphic features.</p><3>🗺️ Source Data: Seafloor Geomorphic Features Map. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. and Baker, E.K. 2014. Geomorphology of the oceans. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Geomorphology Card 1": "The seafloor has many unique physical geomorphological features, each creating habitats that support different ecological communities. Plans should ensure the representative coverage of each seafloor type. This report summarizes the percentage of each geomorphological feature found in this plan.",
  "Habitat Card - learn more": "<p>ℹ️ Overview:</p><p>🎯 Planning Objective: No identified planning objectives for habitats.</p><p>🗺️ Source Data:</p><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Habitat Card 1": "Protection of key habitats is integral to sustaining species communities. This report summarizes the percentage of each key habitat found in this plan.",
  "Habitat Type": "Habitat Type",
  "High": "High",
  "High Protection Biodiversity Zone": "High Protection Biodiversity Zone",
  "High Protection Biodiversity Zone(s)": "High Protection Biodiversity Zone(s)",
  "Internal Waters\n(Shoreline - Baseline)": "Internal Waters\n(Shoreline - Baseline)",
  "Key Habitat": "Key Habitat",
  "Land": "Land",
  "Learn More": "Learn More",
  "Learn more": "Learn more",
  "MPA": "MPA",
  "Map": "Map",
  "Max": "Max",
  "Medium": "Medium",
  "Medium Protection Biodiversity Zone": "Medium Protection Biodiversity Zone",
  "Medium Protection Biodiversity Zone(s)": "Medium Protection Biodiversity Zone(s)",
  "Min": "Min",
  "Protection Card - Learn more": "<p>ℹ️ Overview: High biodiversity protection zones conserve and protect the top priority areas for marine and coastal biodiversity. These zones are designated for habitats and species that may be rare, endangered, unique or with narrow distribution ranges. This zone includes breeding or spawning areas, key foraging habitat, fragile or sensitive species and habitats, and internationally significant areas. When combined, these zones provide habitats and species with long-term protection, and are sufficiently large to ensure ecological resilience and climate change adaptation. This zone category is not suitable for extraction or sea-bed alteration and is considered a no-take zone in common vernacular.</p><p>Medium biodiversity protection and sustainable use zones are proposed to conserve areas that are suitable for medium levels of biodiversity protection and are also compatible with some sustainable uses. These zones include habitats and species that have some tolerance to disturbance and human activities. These zones also include regionally and nationally significant areas. This zone category is suitable for some level of extraction and sea-bed alteration, with appropriate management and direction, depending on the objective of each designated area.</p><p>🎯 Planning Objective: None</p><p>🗺️ Source Data: None</p><p>📈 Report: Simply counts number of zones in each protection level.</p>",
  "Protection Level": "Protection Level",
  "Representation": "Representation",
  "Shoreline": "Shoreline",
  "Show by MPA": "Show by MPA",
  "Show by Protection Level": "Show by Protection Level",
  "Size": "Size",
  "Size Card - Learn more": "<p>ℹ️ Overview: The Belize Ocean Space consists of three maritime areas: (1) internal waters extending from the shoreline to the baseline, (2) territorial seas extending from the baseline to 12nm, (3) the Exclusive Economic Zone (EEZ) extending from 12nm - 200nm. Belize is committed to expanding areas under Biodiversity Protection Zones to 25% of the Belize Ocean Space. In this Marine Spatial Plan, the two levels of protection are High Protection of Biodiversity Zones (HPBZs) and Medium Protection of Biodiversity Zones (MPBZs).</p><p>🎯 Planning Objective: 25% protection of Belize Ocean Space</p><p>🗺️ Source Data: Belize EEZ</p><p>📈 Report: The total area of the plan was calculated, along with the total area under high protection and total area under medium protection. Overlap was only counted once, and if zones of different protection levels overlap, only the highest protection level is counted. </p>",
  "SizeCard - Intro": "The Belize Ocean Space includes internal waters, territorial seas, and the Exclusive Economic Zone (EEZ) which extends out to 200 nautical miles. This report summarizes this plan's overlap with the total ocean space, measuring progress towards achieving the objective of 25% protection.",
  "Target": "Target",
  "Territorial Seas\n(Baseline - 12nm)": "Territorial Seas\n(Baseline - 12nm)",
  "This plan contains": "This plan contains",
  "This plan does not meet the objective of protecting": "This plan does not meet the objective of protecting",
  "This plan is": "This plan is",
  "This plan meets the objective of protecting": "This plan meets the objective of protecting",
  "Viability": "Viability",
  "km²": "km²",
  "of": "of",
  "of the Belize Ocean Space.": "of the Belize Ocean Space.",
  "sq. km": "sq. km",
  "the Belize Ocean Space": "the Belize Ocean Space",
  "which is": "which is"
}
