{
  "% Area Within Plan": "% Area Within Plan",
  "Area Within Plan": "Area Within Plan",
  "Avg": "Avg",
  "Baseline": "Baseline",
  "Bathymetry Card - Learn more": "<p>ℹ️ Overview: Ocean depth is useful in determining where fish and other marine life feed, live, and breed. Plans should consider protecting a wide range of water depths.</p><p>🎯 Planning Objective: None</p><2>🗺️ Source Data: <1>GEBCO</1></2><p>📈 Report: Calculates the minimum, average, and maximum ocean depth within the plan.</p>",
  "Coral Card - learn more": "<p>ℹ️ Overview: Coral reef restoration is the intentional and active process of assisting the recovery and regeneration of coral reefs that have been damaged or degraded. It involves various techniques and interventions aimed at promoting the growth and survival of coral species, enhancing reef structure, and restoring ecosystem functionality. 7% of Belizean coral reefs are currently protected.</p><p>🎯 Planning Objective: 20% coral reef protection</p><p>🗺️ Source Data: Coral cover for 2021 from the Smart Coasts project, derived from the GEOBON project from CZMAI.</p><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Coral Card 1": "This planning process has the goal of promoting the growth and survival of coral species. This report shows progress towards the objective of 20% reef protection.",
  "Coral Reef": "Coral Reef",
  "Depth": "Depth",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)",
  "Feature": "Feature",
  "Geomorphology": "Geomorphology",
  "Geomorphology Card - learn more": "<p>ℹ️ Overview: Seafloor features were identified based on geomorphology, which classifies features using depth, seabed slope, and other environmental characteristics.</p><p>In the Seafloor Geomorphic Features dataset, the seafloor is split into shelves (shallowest), slopes,  and abysses (deepest). These three features are mutually exclusive. Basins, canyons, escarpments, plateaus, rises, and sills occur within these three features.</p><p>🎯 Planning Objective: No identified planning objectives for geomorphic features.</p><3>🗺️ Source Data: Seafloor Geomorphic Features Map. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. and Baker, E.K. 2014. Geomorphology of the oceans. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Geomorphology Card 1": "The seafloor has many unique physical geomorphological features, each creating habitats that support different ecological communities. Plans should ensure the representative coverage of each seafloor type. This report summarizes the percentage of each geomorphological feature found in this plan.",
  "High Protection Biodiversity Zone": "High Protection Biodiversity Zone",
  "High Protection Biodiversity Zone(s)": "High Protection Biodiversity Zone(s)",
  "Human Stressors Card - learn more": "<p>ℹ️ Overview: Plans should consider how these areas of human use and human stress should be navigated in the ocean plan.</p><p>🎯 Planning Objective: No specific planning objectives for human use areas.</p><p>🗺️ Source Data: 2020</p><p>📈 Report: The total area of the plan was calculated, along with the total area under high protection and total area under medium protection. Overlap was only counted once, and if zones of different protection levels overlap, only the highest protection level is counted.</p>",
  "Human Stressors Card 1": "This report summarizes the amount of human use sectors that overlap with this plan. Plans should consider the potential impact to sectors if access or activities are restricted.",
  "Human Use": "Human Use",
  "IUCN II. National Park": "IUCN II. National Park",
  "IUCN II. National Park(s)": "IUCN II. National Park(s)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Natural Monument or Feature",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Natural Monument(s) or Feature(s)",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Habitat/Species Management Area",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Habitat/Species Management Area(s)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Strict Nature Reserve",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Strict Nature Reserve(s)",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Wilderness Area",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Wilderness Area(s)",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN Other Effective area-based Conservation Measures (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Protected Landscape or Seascape",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Protected Landscape(s) or Seascape(s)",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Protected Area with Sustainable Use",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Protected Area(s) with Sustainable Use",
  "Internal Waters\n(Shoreline - Baseline)": "Internal Waters\n(Shoreline - Baseline)",
  "Land": "Land",
  "Learn More": "Learn More",
  "Learn more": "Learn more",
  "Locally Managed Marine Area (LMMA)": "Locally Managed Marine Area (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Locally Managed Marine Area(s) (LMMA)",
  "MPA": "MPA",
  "Mangrove and Littoral Forest": "Mangrove and Littoral Forest",
  "Mangroves Card - learn more": "<p>ℹ️ Overview: Mangrove Priority Areas identified under the updated mangrove regulations of 2018. Mangrove and littoral forest was identified comparing data from 1980 and 2019.</p><p>🎯 Planning Objective: No identified planning objectives for mangrove and littoral forests.</p><p>🗺️ Source Data: Mangrove Priority Areas from the mangrove regulations of 2018. Mangrove, Cleared Mangrove, and Littoral Forest data from Cherrington & Griffin (2020).</p><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Mangroves Card 1": "Plans should consider protection of mangrove and littoral forests to further the goal of restoring and reestablishing mangrove and littoral forest ecosystems that have been degraded, damaged, or lost. Restoration aims to regenerate and rehabilitate mangrove and littoral forests to their natural state or enhance their ecological functions and values.",
  "Map": "Map",
  "Max": "Max",
  "Medium Protection Biodiversity Zone": "Medium Protection Biodiversity Zone",
  "Medium Protection Biodiversity Zone(s)": "Medium Protection Biodiversity Zone(s)",
  "Min": "Min",
  "Protection Card - Learn more": "<p>ℹ️ Overview: This planning process uses the IUCN framework of protection level:</p><p>IUCN Ia Strict nature reserve: Strictly protected for biodiversity and also possibly geological/ geomorphological features, where human visitation, use and impacts are controlled and limited to ensure protection of the conservation values</p><p>IUCN Ib Wilderness area: Usually large unmodified or spghtly modified areas, retaining their natural character and influence, without permanent or significant human habitation, protected and managed to preserve their natural condition</p><p>IUCN II National park: Large natural or near-natural areas protecting large-scale ecological processes with characteristic species and ecosystems, which also have environmentally and culturally compatible spiritual, scientific, educational, recreational and visitor opportunities</p><p>IUCN III Natural monument or feature: Areas set aside to protect a specific natural monument, which can be a landform, sea mount, marine cavern, geological feature such as a cave, or a pving feature such as an ancient grove</p><p>IUCN IV Habitat/species management area: Areas to protect particular species or habitats, where management reflects this priority. Many will need regular, active interventions to meet the needs of particular species or habitats, but this is not a requirement of the category</p><p>IUCN V Protected landscape or seascape: Where the interaction of people and nature over time has produced a distinct character with significant ecological, biological, cultural and scenic value: and where safeguarding the integrity of this interaction is vital to protecting and sustaining the area and its associated nature conservation and other values</p><p>IUCN VI Protected areas with sustainable use of natural resources: Areas which conserve ecosystems, together with associated cultural values and traditional natural resource management systems. Generally large, mainly in a natural condition, with a proportion under sustainable natural resource management and where low-level non-industrial natural resource use compatible with nature conservation is seen as one of the main aims</p><p>IUCN Other Effective area-based Conservation Measures (OECM): A geographically defined area other than a Protected Area, which is governed and managed in ways that achieve positive and sustained long-term outcomes for the in situ conservation of biodiversity, with associated ecosystem functions and services and where apppcable, cultural, spiritual, socioeconomic, and other locally relevant values (CBD, 2018).</p><p>Locally Managed Marine Areas (LMMA)</p><p>IUCN Ia, Ib, and II are considered High Biodiversity Protection Zones (HBPZs). IUCN V, VI, OECM, and LMMAs are considered Medium Biodiversity Protection Zones (MBPZs). In these reports, IUCN levels III and IV are also considered MBPZs.</p><p>🎯 Planning Objective: None</p><p>🗺️ Source Data: None</p><p>📈 Report: Simply counts number of zones in each protection level.</p>",
  "Protection Level": "Protection Level",
  "Representation": "Representation",
  "Seagrass": "Seagrass",
  "Seagrass Card - learn more": "<p>🎯 Planning Objective: No specific planning objective for seagrass.</p><p>🗺️ Source Data: ?</p><p>📈 Report: The percentage of each feature type within this plan is calculated by finding the overlap of each feature type with the plan, summing its area, then dividing it by the total area of each feature type found within the selected nearshore planning area. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "Seagrass Card 1": "Seagrass beds are a key marine ecosystem, providing food and shelter for many marine organisms. This report shows the total seagrass area protected by this plan.",
  "Sector": "Sector",
  "Shoreline": "Shoreline",
  "Show by MPA": "Show by MPA",
  "Show by Protection Level": "Show by Protection Level",
  "Size": "Size",
  "Size Card - Learn more": "<p>ℹ️ Overview: The Belize Ocean Space consists of three maritime areas:</p><p>(1) Internal waters: Any area of waters that are on the landward side of the territorial sea baseline.</p><p>(2) Territorial seas: Comprises those areas of the sea having, as their inner limits, the baseline of the territorial sea and, as their outer limits, a line measured from that baseline, every point of which is 12 nautical miles from the nearest point of that baseline.</p><p>(3) Exclusive Economic Zone (EEZ): Comprises those areas of the sea that are beyond and adjacent to the territorial sea having, as their outer limits, a line, measured seaward from the baseline of the territorial sea every point of which is 200 nautical miles distant from the nearest point of that baseline.</p><p>High biodiversity protection zones conserve and protect the top priority areas for marine and coastal biodiversity. These zones are designated for habitats and species that may be rare, endangered, unique or with narrow distribution ranges. This zone includes breeding or spawning areas, key foraging habitat, fragile or sensitive species and habitats, and internationally significant areas. When combined, these zones provide habitats and species with long-term protection, and are sufficiently large to ensure ecological resilience and climate change adaptation. This zone category is not suitable for extraction or sea-bed alteration and is considered a no-take zone in common vernacular. Examples of high protection status, depending on the objectives and allowable human activities, are: Marine Protected Areas in the IUCN categories Ia, Ib, and II.</p><p>Medium biodiversity protection and sustainable use zones are proposed to conserve areas that are suitable for medium levels of biodiversity protection and are also compatible with some sustainable uses. These zones include habitats and species that have some tolerance to disturbance and human activities. These zones also include regionally and nationally significant areas. This zone category is suitable for some level of extraction and sea-bed alteration, with appropriate management and direction, depending on the objective of each designated area. Examples of medium protection status could include: Marine Protected Area IUCN categories V and VI, IUCN OECM category, and Locally Managed Marine Areas (LMMA). In these reports, IUCN levels III and IV are also considered MBPZs.</p><p>🎯 Planning Objective: 30% protection of Belize Ocean Space. 15% protection in HPBZs. 15% protection in MPBZs.</p><p>🗺️ Source Data: Belize EEZ</p><p>📈 Report: The total area of the plan was calculated, along with the total area under high protection and total area under medium protection. Overlap was only counted once, and if zones of different protection levels overlap, only the highest protection level is counted. </p>",
  "SizeCard - Intro": "The Belize Ocean Space includes internal waters, territorial seas, and the Exclusive Economic Zone (EEZ) which extends out to 200 nautical miles. This report summarizes this plan's overlap with the total ocean space, measuring progress towards achieving the objective of 30% protection.",
  "Target": "Target",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Territorial Seas\n(Baseline - 12nm past baseline)",
  "This plan contains": "This plan contains",
  "This plan does not meet the objective of protecting": "This plan does not meet the objective of protecting",
  "This plan is": "This plan is",
  "This plan meets the objective of highly protecting": "This plan meets the objective of highly protecting",
  "This plan meets the objective of protecting": "This plan meets the objective of protecting",
  "Viability": "Viability",
  "km²": "km²",
  "of": "of",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "of the Belize Ocean Space in High Protection Biodiversity Zones",
  "of the Belize Ocean Space.": "of the Belize Ocean Space.",
  "the 33,706 km² Belize Ocean Space": "the 33,706 km² Belize Ocean Space",
  "which is": "which is"
}
