{
  "% Area Within Plan": "% Areal Indenfor Plan",
  "% Cleared Mangroves": "% ryddede mangrover",
  "% Littoral Forest": "% Littoral Skov",
  "% Mangroves": "% mangrover",
  "% Priority Mangroves": "% Prioritetsmangrover",
  "% Within Plan": "% Inden for planen",
  "Abyss": "Afgrund",
  "Agricultural Runoff": "Landbrugsafstrømning",
  "Area Within Plan": "Område inden for plan",
  "Author(s)": "Forfatter(e)",
  "Avg": "Gns",
  "Baseline": "Baseline",
  "Basin": "Bassin",
  "Bathymetry Card - Learn more": "<p>ℹ️ Oversigt: Havdybden er nyttig til at bestemme, hvor fisk og andet havliv lever, lever og yngler. Planer bør overveje at beskytte en bred vifte af vanddybder.</p><p>🎯 Planlægningsmål: Ingen</p><2>🗺️ Kildedata: <1>GEBCO</1></2><p>📈 Rapport: Beregner den minimale, gennemsnitlige og maksimale havdybde i planen.</p>",
  "Belize": "Belize",
  "Canyon": "Canyon",
  "Cleared Mangroves": "Ryddede mangrover",
  "Coastal Development": "Kystudvikling",
  "Coral Card - learn more": "<p>ℹ️ Oversigt: Koralrevsrestaurering er den bevidste og aktive proces til at hjælpe med genopretning og regenerering af koralrev, der er blevet beskadiget eller nedbrudt. Det involverer forskellige teknikker og indgreb, der sigter mod at fremme væksten og overlevelsen af koralarter, forbedre revstrukturen og genoprette økosystemets funktionalitet. 7 % af beliziske koralrev er i øjeblikket inden for HBPZ'er.</p><p>🎯 Planlægningsmål: 20% af koralrevene i HBPZ'er</p><p>🗺️ Kildedata: Koraldækning for 2021 fra Smart Coasts-projektet, stammer fra GEOBON-projektet fra CZMAI.</p><p>📈 Rapport: Procentdelen af hver funktionstype i denne plan beregnes ved at finde overlapningen af hver funktionstype med planen, summere dens areal og derefter dividere den med samlet areal af hver funktionstype fundet inden for det valgte nearshore-planlægningsområde. Hvis planen omfatter flere områder, der overlapper, tælles overlapningen kun én gang.</p>",
  "Coral Card 1": "Denne planlægningsproces har til formål at fremme væksten og overlevelsen af koralarter. Denne rapport viser fremskridt hen imod målet om, at 20 % af koralrevene skal være højt beskyttede.",
  "Coral Reef": "Koralrev",
  "Coral Reef Objective": "Koralrevets mål",
  "Degraded Coral": "Nedbrudt koral",
  "Degraded Mangrove": "Nedbrudt mangrove",
  "Depth": "Dybde",
  "Description": "Beskrivelse",
  "EEZ": "EEZ",
  "EEZ Objective": "EEZ-mål",
  "Escarpment": "Escarpment",
  "Exclusive Economic Zone\n(12 - 200nm)": "Eksklusiv økonomisk zone\n(12 - 200nm)",
  "Exclusive Economic Zone\n(Baseline - 200nm)": "Eksklusiv økonomisk zone\n(Basislinje - 200nm)",
  "Exclusive Economic Zone\n(Territorial Seas extent - 200nm past baseline)": "Eksklusiv økonomisk zone\n(Territorialhavets udstrækning - 200nm forbi basislinjen)",
  "Feature": "Feature",
  "Fully Protected Area": "Fuldt beskyttet område",
  "Geomorphology": "Geomorfologi",
  "Geomorphology Card - learn more": "<p>ℹ️ Oversigt: Havbundsegenskaber blev identificeret ud fra geomorfologi, som klassificerer karakteristika ved hjælp af dybde, havbundshældning og andre miljøkarakteristika.</p><p>I datasættet Seafloor Geomorphic Features er havbunden opdelt i hylder (det laveste ), skråninger og afgrunde (dybeste). Disse tre funktioner udelukker hinanden. Bassiner, kløfter, skrænter, plateauer, stigninger og tærskler forekommer inden for disse tre funktioner.</p><p>🎯 Planlægningsmål: Ingen identificerede planlægningsmål for geomorfe træk.</p><3>🗺️ Kildedata: Seafloor Geomorphic Funktioner Kort. <2>Harris, P.T., Macmillan-Lawler, M., Rupp, J. og Baker, E.K. 2014. Geomorfologi af havene. Marine Geology, 352: 4-24.</2> <4>https://bluehabitats.org/</4></3><p>📈 Rapport: Procentdelen af hver funktionstype i denne plan beregnes af at finde overlapningen af hver funktionstype med planen, summere dens areal og derefter dividere den med det samlede areal af hver funktionstype fundet inden for det valgte nearshore-planlægningsområde. Hvis planen omfatter flere områder, der overlapper, tælles overlapningen kun én gang.</p>",
  "Geomorphology Card 1": "Havbunden har mange unikke fysiske geomorfologiske træk, der hver især skaber levesteder, der understøtter forskellige økologiske samfund. Planer bør sikre den repræsentative dækning af hver havbundstype. Denne rapport opsummerer procentdelen af hvert geomorfologisk træk fundet i denne plan.",
  "Habitat Card - learn more": "<p>ℹ️ Oversigt:</p><p>🎯 Planlægningsmål: Ingen identificerede planlægningsmål for levesteder.</p><p>🗺️ Kildedata:</p><p>📈 Rapport: Procentdelen af hver funktion type inden for denne plan beregnes ved at finde overlapningen af hver funktionstype med planen, summere dens areal og derefter dividere den med det samlede areal af hver funktionstype, der findes inden for det valgte nearshore-planlægningsområde. Hvis planen omfatter flere områder, der overlapper, tælles overlapningen kun én gang.</p>",
  "Habitat Card 1": "Beskyttelse af nøglehabitater er en integreret del af opretholdelsen af artssamfund. Denne rapport opsummerer procentdelen af hvert nøglehabitat fundet i denne plan.",
  "Habitat Type": "Habitattype",
  "Healthy Coral": "Sund koral",
  "Healthy Mangrove": "Sund mangrove",
  "High": "Høj",
  "High Protection": "Høj beskyttelse",
  "High Protection Biodiversity Zone": "Højbeskyttet biodiversitetszone",
  "High Protection Biodiversity Zone(s)": "Højbeskyttende biodiversitetszone(r)",
  "HIGH_PROTECTION": "HIGH_PROTECTION",
  "Human Stressors Card - learn more": "<p>ℹ️ Oversigt: Planer bør overveje, hvordan disse områder med menneskelig brug og menneskelig stress skal navigeres i havplanen.</p><p>🎯 Planlægningsmål: Ingen specifikke planlægningsmål for områder med menneskelig brug.</p> <p>🗺️ Kildedata: 2020</p><p>📈 Rapport: Planens samlede areal blev beregnet sammen med det samlede areal under høj beskyttelse og samlet areal under middel beskyttelse. Overlapning blev kun talt én gang, og hvis zoner med forskellige beskyttelsesniveauer overlapper, tælles kun det højeste beskyttelsesniveau.</p>",
  "Human Stressors Card 1": "Denne rapport opsummerer mængden af menneskelige brugssektorer, der overlapper med denne plan. Planer bør overveje den potentielle indvirkning på sektorer, hvis adgang eller aktiviteter begrænses.",
  "Human Use": "Menneskelig brug",
  "Internal Waters\n(Shoreline - Baseline)": "indre farvande\n(Shoreline - Baseline)",
  "IUCN Ia. Strict Nature Reserve": "IUCN Ia. Strenge naturreservat",
  "IUCN Ia. Strict Nature Reserve(s)": "IUCN Ia. Strenge naturreservat(er)",
  "IUCN Ib. Wilderness Area": "IUCN Ib. Vildmarksområde",
  "IUCN Ib. Wilderness Area(s)": "IUCN Ib. Vildmarksområde(r)",
  "IUCN II. National Park": "IUCN II. Nationalpark",
  "IUCN II. National Park(s)": "IUCN II. Nationalparker)",
  "IUCN III. Natural Monument or Feature": "IUCN III. Naturmonument eller træk",
  "IUCN III. Natural Monument(s) or Feature(s)": "IUCN III. Naturmonument(er) eller træk",
  "IUCN IV. Habitat/Species Management Area": "IUCN IV. Habitat/artsforvaltningsområde",
  "IUCN IV. Habitat/Species Management Area(s)": "IUCN IV. Habitat-/artsforvaltningsområde(r)",
  "IUCN Level": "IUCN niveau",
  "IUCN Other Effective area-based Conservation Measures (OECM)": "IUCN Andre effektive områdebaserede bevaringsforanstaltninger (OECM)",
  "IUCN V. Protected Landscape or Seascape": "IUCN V. Beskyttet landskab eller havlandskab",
  "IUCN V. Protected Landscape(s) or Seascape(s)": "IUCN V. Beskyttet(e) landskab(er) eller havlandskab(er)",
  "IUCN VI. Protected Area with Sustainable Use": "IUCN VI. Beskyttet område med bæredygtig anvendelse",
  "IUCN VI. Protected Area(s) with Sustainable Use": "IUCN VI. Beskyttet område(r) med bæredygtig anvendelse",
  "Key Habitat": "Nøglehabitat",
  "km²": "km²",
  "Land": "Jord",
  "Learn more": "Lær mere",
  "Learn More": "Lær mere",
  "Littoral Forest Objective": "Littoral Skov Målsætning",
  "Littoral Forests": "Littorale Skove",
  "Littoral Forests Card - learn more": "<p>ℹ️ Oversigt: Littoral skov blev identificeret ved at sammenligne data fra 1980 og 2019.</p><p>🎯 Planlægningsmål: Littoral skovudstrækning i HPZ er øget med 14,5 % i 2025. Littoral skovudstrækning i HPZ er øget til 60 % i 2030. Littoral skovudstrækning i HPZ er øget til 90 % i 2035.</p><p>🗺️ Kildedata: Littoral Forest-data fra Cherrington & Griffin (2020).</p><p>📈 Rapport: The procentdelen af hver funktionstype inden for denne plan beregnes ved at finde overlapningen af hver funktionstype med planen, summere dens areal og derefter dividere den med det samlede areal af hver funktionstype fundet inden for det valgte nearshore-planlægningsområde. Hvis planen omfatter flere områder, der overlapper, tælles overlapningen kun én gang.</p>",
  "Littoral Forests Card 1": "Denne rapport opsummerer mængden af kystskove inden for denne plan og måler fremskridt til målet om 90 % høj beskyttelse af kystskove i 2035.",
  "Locally Managed Marine Area (LMMA)": "Locally Managed Marine Area (LMMA)",
  "Locally Managed Marine Area(s) (LMMA)": "Lokalt administrerede havområder (LMMA)",
  "Mangrove and Littoral Forest": "Mangrove og Littoral Forest",
  "Mangroves": "Mangrover",
  "Mangroves Card - learn more": "<p>ℹ️ Oversigt: Mangroveprioritetsområder identificeret under de opdaterede mangroveregler fra 2018. Mangrover blev identificeret ved at sammenligne data fra 1980 og 2019.</p><p>🎯 Planlægningsmål: 30 % mangrover beskyttet og 4000 hektar mangrover restaureret af mangrover2035 .</p><p>🗺️ Kildedata: Mangroveprioritetsområder fra mangrovereglerne fra 2018. Mangrove- og Cleared Mangrovedata fra Cherrington & Griffin (2020).</p><p>📈 Rapport: Procentdelen af hver funktion type inden for denne plan beregnes ved at finde overlapningen af hver funktionstype med planen, summere dens areal og derefter dividere den med det samlede areal af hver funktionstype, der findes inden for det valgte nearshore-planlægningsområde. Hvis planen omfatter flere områder, der overlapper, tælles overlapningen kun én gang.</p>",
  "Mangroves Card 1": "Denne rapport opsummerer mængden af mangrover i denne plan og måler fremskridt til 30x30 målet om 30 % mangrovebeskyttelse.",
  "Mangroves Objective": "Mangroves mål",
  "Map": "Kort",
  "Marine Dredging": "Marineuddybning",
  "Marine Transportation": "Søtransport",
  "Max": "Maks",
  "Medium": "Medium",
  "Medium Protection": "Middel beskyttelse",
  "Medium Protection Biodiversity Zone": "Medium Beskyttet Biodiversitetszone",
  "Medium Protection Biodiversity Zone(s)": "Medium beskyttet biodiversitetszone(r)",
  "MEDIUM_PROTECTION": "MEDIUM_PROTECTION",
  "Min": "Min",
  "MPA": "MPA",
  "Ocean Space": "Ocean Space",
  "Ocean Space High Protection Objective": "Ocean Space Højt beskyttelsesmål",
  "Ocean Space Objective": "Ocean Space Målsætning",
  "of": "af",
  "of littoral forests in High Protection Zones.": "af kystskove i højbeskyttelseszoner.",
  "of mangroves in the Belize Ocean Space.": "af mangrover i Belize Ocean Space.",
  "of the Belize Ocean Space in High Protection Biodiversity Zones": "af Belize Ocean Space i højbeskyttende biodiversitetszoner",
  "of the Belize Ocean Space.": "af Belize Ocean Space.",
  "Plateau": "Plateau",
  "Priority Mangrove Areas": "Prioriterede mangroveområder",
  "Priority mangrove areas and cleared mangrove areas were identified. The following table summarizes this plan's overlap with those areas.": "Prioriterede mangroveområder og ryddede mangroveområder blev identificeret. Følgende tabel opsummerer denne plans overlap med disse områder.",
  "Protection Card - Learn more": "<p>ℹ️ Oversigt: Denne planlægningsproces bruger IUCN-rammerne for beskyttelsesniveau:</p><p>IUCN Ia Strict naturreservat: Strengt beskyttet for biodiversitet og muligvis også geologiske/ geomorfologiske træk, hvor menneskers besøg, brug og påvirkninger er kontrolleret og begrænset for at sikre beskyttelse af bevaringsværdierne</p><p>IUCN Ib vildmarksområde: Normalt store umodificerede eller stærkt modificerede områder, der bevarer deres naturlige karakter og indflydelse, uden permanent eller væsentlig menneskelig beboelse, beskyttet og formået at bevare deres naturtilstand</p><p>IUCN II Nationalpark: Store naturlige eller nær-naturlige områder, der beskytter økologiske processer i stor skala med karakteristiske arter og økosystemer, som også har miljømæssigt og kulturelt kompatible åndelige, videnskabelige, uddannelsesmæssige, rekreative og besøgende muligheder </p><p>IUCN III Naturmonument eller træk: Områder, der er afsat for at beskytte et specifikt naturmonument, som kan være en landform, havbjerg, havhule, geologisk træk som f.eks. en hule, eller et pving-element som f.eks. oldtidslund</p><p>IUCN IV Habitat-/artsforvaltningsområde: Områder til beskyttelse af bestemte arter eller levesteder, hvor forvaltningen afspejler denne prioritet. Mange vil have brug for regelmæssige, aktive indgreb for at imødekomme behovene hos bestemte arter eller levesteder, men dette er ikke et krav i kategorien</p><p>IUCN V Beskyttet landskab eller havlandskab: Hvor samspillet mellem mennesker og natur over tid har produceret en særskilt karakter med betydelig økologisk, biologisk, kulturel og naturskøn værdi: og hvor sikring af integriteten af denne interaktion er afgørende for at beskytte og opretholde området og dets tilhørende naturbeskyttelse og andre værdier</p><p>IUCN VI Beskyttede områder med bæredygtig udnyttelse af naturressourcer: Områder, der bevarer økosystemer, sammen med tilhørende kulturelle værdier og traditionelle naturressourceforvaltningssystemer. Generelt store, hovedsageligt i naturlig tilstand, med en andel under bæredygtig naturressourceforvaltning, og hvor lav-niveau ikke-industriel naturressourceanvendelse, der er forenelig med naturbevarelse, ses som et af hovedformålene</p><p>IUCN Andet Effektivt area-based Conservation Measures (OECM): Et andet geografisk afgrænset område end et beskyttet område, som styres og forvaltes på måder, der opnår positive og vedvarende langsigtede resultater for in situ-bevaring af biodiversitet, med tilhørende økosystemfunktioner og -tjenester og hvor anvendelige, kulturelle, spirituelle, socioøkonomiske og andre lokalt relevante værdier (CBD, 2018).</p><p>Locally Managed Marine Areas (LMMA)</p><p>IUCN Ia, Ib og II betragtes som High Biodiversity Protection Zones (HBPZ'er). IUCN V, VI, OECM og LMMA'er betragtes som Medium Biodiversity Protection Zones (MBPZ'er). I disse rapporter betragtes IUCN niveau III og IV også som MBPZ'er.</p><p>🎯 Planlægningsmål: Ingen</p><p>🗺️ Kildedata: Ingen</p><p>📈 Rapport: Simpelthen tæller antal zoner i hvert beskyttelsesniveau.</p>",
  "Protection Level": "Beskyttelsesniveau",
  "Representation": "Repræsentation",
  "Rise": "Stig op",
  "Seagrass": "Søgræs",
  "Seagrass Card - learn more": "<p>🎯 Planlægningsmål: Intet specifikt planlægningsmål for havgræs.</p><p>🗺️ Kildedata: ?</p><p>📈 Rapport: Procentdelen af hver funktionstype i denne plan beregnes ved at finde overlapning af hver funktionstype med planen, summer dens areal, og divider den med det samlede areal af hver funktionstype, der findes inden for det valgte nearshore-planlægningsområde. Hvis planen omfatter flere områder, der overlapper, tælles overlapningen kun én gang.</p>",
  "Seagrass Card 1": "Havgræssenge er et centralt marint økosystem, der giver mad og husly til mange marine organismer. Denne rapport viser det samlede havgræsareal, der er beskyttet af denne plan.",
  "Sector": "Sektor",
  "Shelf": "Hylde",
  "Shelf Valley": "Shelf Valley",
  "Shoreline": "Kystlinje",
  "Show by MPA": "Vis af MPA",
  "Show by Protection Level": "Vis efter beskyttelsesniveau",
  "Show Mangrove Layer": "Vis mangrovelag",
  "Sill": "Sill",
  "Size": "Størrelse",
  "Size Card - Learn more": "<p>ℹ️ Oversigt: Belize Ocean Space består af tre maritime områder:</p><p>(1) Interne farvande: Ethvert område med farvande, der er på landsiden af territorialhavets basislinje.</p>< p>(2) Territorialfarvande: Omfatter de områder af havet, der som deres indre grænser har territorialfarvandets basislinje og, som deres ydre grænser, en linje målt fra denne basislinje, hvor hvert punkt er 12 sømil fra det nærmeste punkt på denne basislinje.</p><p>(3) Eksklusiv økonomisk zone (EEZ): Omfatter de områder af havet, der er ud over og støder op til territorialfarvandet, og som deres ydre grænser har en linje, målt søud fra territorialhavets basislinje, hvoraf hvert punkt er 200 sømil væk fra det nærmeste punkt på denne basislinje.</p><p>Beskyttelseszoner med høj biodiversitet bevarer og beskytter de topprioriterede områder for hav- og kystbiodiversitet. Disse zoner er udpeget til levesteder og arter, der kan være sjældne, truede, unikke eller med snævre udbredelsesområder. Denne zone omfatter yngle- eller gydeområder, vigtige fourageringshabitater, skrøbelige eller følsomme arter og levesteder og internationalt betydningsfulde områder. Når de kombineres, giver disse zoner levesteder og arter langsigtet beskyttelse og er tilstrækkelig store til at sikre økologisk modstandskraft og tilpasning til klimaændringer. Denne zonekategori er ikke egnet til udvinding eller havbundsændring og betragtes som en forbudt zone i almindeligt folkemunde. Eksempler på høj beskyttelsesstatus, afhængigt af målene og tilladte menneskelige aktiviteter, er: Havbeskyttede områder i IUCN-kategorierne Ia, Ib og II.</p><p>Beskyttelse af middel biodiversitet og bæredygtige brugszoner foreslås for at bevare områder som er egnede til mellemniveauer af biodiversitetsbeskyttelse og er også kompatible med visse bæredygtige anvendelser. Disse zoner omfatter levesteder og arter, der har en vis tolerance over for forstyrrelser og menneskelige aktiviteter. Disse zoner omfatter også regionalt og nationalt betydningsfulde områder. Denne zonekategori er velegnet til et vist niveau af udvinding og havbundsændring med passende styring og retning, afhængigt af målet for hvert udpeget område. Eksempler på middel beskyttelsesstatus kunne omfatte: Marine beskyttet område IUCN kategori V og VI, IUCN OECM kategori og lokalt forvaltede havområder (LMMA). I disse rapporter betragtes IUCN niveau III og IV også som MBPZ'er.</p><p>🎯 Planlægningsmål: 30 % beskyttelse af Belize Ocean Space. 15 % beskyttelse i HPBZ'er. 15 % beskyttelse i MPBZ'er.</p><p>🗺️ Kildedata: Belize EEZ</p><p>📈 Rapport: Planens samlede areal blev beregnet sammen med det samlede areal under høj beskyttelse og samlet areal under medium beskyttelse. Overlapning blev kun talt én gang, og hvis zoner med forskellige beskyttelsesniveauer overlapper, tælles kun det højeste beskyttelsesniveau. </p>",
  "SizeCard - Intro": "Belize Ocean Space omfatter indre farvande, territorialfarvande og den eksklusive økonomiske zone (EEZ), som strækker sig ud til 200 sømil. Denne rapport opsummerer denne plans overlap med det samlede havrum, og måler fremskridt hen imod at nå målet om 30 % beskyttelse.",
  "Slope": "Hældning",
  "sq. km": "kvadratkilometer",
  "Target": "Mål",
  "Territorial Seas\n(Baseline - 12nm past baseline)": "Territorialhavet\n(Baseline - 12nm forbi baseline)",
  "Territorial Seas\n(Baseline - 12nm)": "Territorialhavet\n(Basislinje - 12nm)",
  "the 33,706 km² Belize Ocean Space": "Belize Ocean Space på 33.706 km²",
  "the Belize Ocean Space": "Belize Ocean Space",
  "This plan contains": "Denne plan indeholder",
  "This plan does not meet the objective of protecting": "Denne plan opfylder ikke formålet om at beskytte",
  "This plan is": "Denne plan er",
  "This plan meets the objective of highly protecting": "Denne plan opfylder målet om høj beskyttelse",
  "This plan meets the objective of protecting": "Denne plan opfylder målet om at beskytte",
  "Viability": "Levedygtighed",
  "which is": "som er",
  "Within Plan": "Inden for planen"
}
